{"author": "空城旧梦她与伞", "content": "大清早，我开车到农村老家，对我爸说：爸，今天又是五一，又是您生日，祝你乐上加乐。我爸头都没抬：别整那些虚的，节日红包、生日礼物，都拿出来吧。我连忙掏出两百块：这是节日红包，至于生日礼物嘛，我打算接我妈过去我那，孙女想奶奶啊。我爸一愣：这算哪门子生日礼物啊？我过生日，她去玩？我嘿嘿一笑：您想想，这样您不就可以叫您那几个狐朋狗友，中午在咱家，炒几个小菜，喝点小酒，饭后又打点小牌。我爸听后，喜笑颜开：这礼物好，我喜欢，还是你这臭小子懂我呀。"}
{"author": "无书斋主", "content": "在大学时，有一段天崩地裂的爱情，但没逃过世俗，毕业就分手了！昨天她一家来长沙玩，我和老婆请吃饭，点了个三文鱼，彼此客气一番后，老婆给我夹了一块三文鱼！！！……一口吃下去，我顿时热泪盈眶，这娘们，不知道给我放了多少芥末！！老婆看着我：别哭啊，多年没见应该高兴！！我擦下眼泪还没说话，发现她老公的脸黑得不能再黑！！……"}
{"author": "大小可爱爱爱", "content": "哥们小张陪朋友们相亲多次还都成功了！把单身的我羡慕的不得了！相亲经常失败的我也决定请小张出山，小张也乐此不疲！那天我们驱车去女方家相亲，美女长得很漂亮，鹅 蛋脸，丹凤眼，真的美，我一眼就看上了！一番交谈后，就回家等女方消息了，可一等半月石沉大海了，女方根本没给回话！(就是看不上我)，让介绍人去问，特么居然看上哥们小张了！"}
{"author": "青刺莓~", "content": "老公休假这几天，一向活泼的侄子一反常态的扭捏，吃饭少，话少，白天老说困。前天因为玩手机还撒谎，被老公狠揍了一顿，下午吃饭就正常了，神态也恢复了。我说他，终于正常了哈，侄子说：“婶婶，前几天我身上有好几个秤砣，被叔叔打一顿，秤砣就掉下来了。”我给他点赞，把欠揍说的这样清新脱俗的。"}
{"author": "歌歌哒f", "content": "记得第一次弄了辆车，有天开着开着感觉有异响就去店里让师傅看看，师傅看了看道：没事、小问题不影响，我也就没管了，没过几天感觉有点不对声音越来越大了又去时师傅还是对我说：“小问题、没事、没事”……又过了几天实在不行了我再去时师傅“哦豁”了一声，我问：“咋了”师傅：这下问题大了……"}
{"author": "男渣医生医渣男", "content": "和老婆大吵一架后和好了，老婆说：“这次真的要被你气死!要是再有一次就离婚!两个孩子都不给你!”我嬉皮笑脸的说：“那样孩子会想我、会不愿意的。”老婆说：“那我就骗他们说不是你亲生的!”"}
{"author": "依丽若水", "content": "不太紧张了，逛逛吃个小饭。天热人又不多，就没戴口.罩。。正说的热闹，忽然老公眼直了。我转头去看，美 女一枚、白皙纤瘦，穿着吊带的修身裙子，竟然还挺沣 满。回头看老公，却飞快把口.罩捂在嘴上。我噗呲一笑“没想到，你敬.惕性还挺高的”他含糊不清嘟囔：“丽丽，我怕我流哈喇子直接流下来…”[捂脸][捂脸]尼煤的"}
{"author": "轻狂少年9", "content": "老公是程序员，最近写程序写疯了，今天早上对我说：“媳妇你知道不，我昨晚做了个梦。”我：“啥梦啊？”老公：“我梦到自己死了，进了阎王殿，阎王爷让我给他的生死簿做个后台管理系统！”"}
{"author": "花七七…", "content": "这个月工资两公婆一共只有三千多，现在卡里只剩一百多，可老婆却说想买一样东西多久了，看着她渴望的眼神，我一咬牙，道：买！然后她拉着我到奶茶店，买了杯八块钱的奶茶。"}
{"author": "欢乐马桶", "content": "在大概10年前，我在读大学，那时候天天刷糗百，类似现在的抖音，那时候好多糗事都是描述的上学时候的事。现在打开来发现，都是上班工作的事，带娃的事，相亲的事，不是我们变了，恰恰相反，当初玩糗事百科的那帮孩子长大了"}
{"author": "净心居士", "content": "我劝广大男男同胞们，千万不要随便看女友手机，手机里内容会让你无法接受。今天女友要检查我手机，我嘴 贱的说:把你手机也给我看看呗[嘿嘿]谁能知道女友大方的把手机递给我说:顺便把购物车清空了[捂脸][捂脸][捂脸]"}
{"author": "吃了两碗又盛", "content": "岳母生豆芽很有一手，不管是黄豆芽还是绿豆芽，保管又粗又长。隔三差五的就给我们送来一些，比超市买的好吃多了，而且自己做的东西安全方面也有保障。今天我突然想自己生点豆芽，就跟岳母讨教秘诀，岳母说了些注意事项，最后挂电话之前又加了一句:放半片土霉素，，，，，"}
{"author": "琵琶精弹琵琶", "content": "在大姨家小住，晚上睡觉落枕了，歪着脖子跟大姨去买药，一进门就碰到个大妈，大姨笑着跟那大妈打招呼，并跟我介绍说这是他们村的媒婆，大妈看着我，笑得见牙不见眼：哎呀，这哪家的姑娘啊，这么水灵！边说边把大姨拉到一边，压低声音说：这姑娘是你外甥女吧！这脖子歪得好啊！我后院那个瘸子，你知道的吧！他托我给介绍个媳妇，介 绍 费可不低呢！我看你这歪脖子姑娘就行，介 绍 费一人一半，咋样？"}
{"author": "五少爷的刀", "content": "接到她的结婚请柬时，我踌躇了一会，开始设计我的行动方案：一、在她哭着向我道歉的时候，我推开新郎，拉着她的手，夺路而逃；二、悄悄的告诉她，月上柳梢头的时候，我在某个地方等她；三、不管她愿不愿意，强行把她扛在肩头上，跑！。。。事实证明，我想多了！那天我把自己锁在家里，喝得烂醉如泥。。。"}
{"author": "-小门神~", "content": "家里老妈做主，老爸没有存在感！小时候老妈问我:你的理想是什么？我答:我想当圣人！为天地立心，为生民立命，为往圣继绝学，为万世开太平！老妈说这太扯了，你应该选一个切合实际的理想！比如，做一个真正的男子汉！看着一旁给老妈端茶倒水，一脸谄媚毫无气节的老爸，我疑惑地问:这应该是老爸的理想啊？"}
{"author": "半截烟云", "content": "我问客服:您家的鞋子是标准码还是偏大偏小呢？​客服:亲，我们家鞋子是标准码，按平时穿的拍下即可，或者参照您的脚型拍也行，请问您的脚型是胖、厚、宽还是瘦长型？:要是​又短又小的呢？客服:亲，很抱歉，我们不卖童鞋……"}
{"author": "偷惢", "content": "小时候周末帮忙种地，正常坑里放三四粒种子，当时图快一次扔进去七八个，放了好长一垄，我妈准备盖坑才发现，边骂边让我把多余的给捡了出来。本以为这事就这么过去了，下午邻居来了我妈还说我，等周一上学时全校同学都知道我种子放多挨骂了，为此他们取笑我好久。时隔多年，连我自己都忘了这码事，就在今天上班路上，听到有人喊我:哎！那个谁，小时候一个坑放一把种子那个，你叫啥来着？我……"}
{"author": "吃了两碗又盛", "content": "儿子的网课上，生物老师讲的很大声，有同学反馈说每次生物课都要把电脑音量调小点。生物老师不无尴尬地说:我总以为在学校上课呢，怕坐在后面的同学听不清。为如此负责的老师点赞！"}
{"author": "千丝雨ベ万人迷", "content": "妮妮过生日，我给她买了个一米高的大熊，她很高兴，结果第二天表姐说，妮妮感冒了，因为晚上她要抱着大熊去被子里睡觉，熊太大，漏风着凉了。。。我安慰表姐:这就是我不找胖子做对象的理由，容易感冒。。。"}
{"author": "小恩的老公8", "content": "小时候有段时间小伙伴们争相模仿上海滩许文强，我为了打败他们做上大哥的位置，把老妈当年送老爸的定情信物亲手织的白围巾偷了出来，再穿上老哥的风衣，最关键一步，家里没头油，我去厨房把菜籽油倒一些在手上往头上抹……最后我打败所有人，成功做了大哥。神气大半天肚子饿了回家吃饭，老姐紧张的说：狗蛋，你闯祸了，你把菜籽油用这么多！老妈回来发现怎么办？我可是做大哥的人。遇到事沉着冷静，指挥姐姐把洗菜盆拿来，倒半盆温水，把头伸进去洗了起来……当天晚上老爸老妈做农活回来吃着香喷喷的面条，直夸姐姐做饭进步很大，心\n…\n\n\n查看全文"}
{"author": "我是谁∽谁是我", "content": "回城。。。隔   离   期间 跟老婆天天吃素，可是无良朋友，天天有人晒好吃的，就承诺老婆，期   满一定带她吃大餐补补。。。期   满当晚，带老婆去饭店开开荤，巧遇老婆同事小丽和她男朋友，就坐一桌了。吃饭时，我看小丽只吃青菜，问她为什么不吃肉？她说要保持体型。我抬头看着正两手抱着蹄膀啃的老婆，她瞪我一眼：咋了？看什么看，跟你结婚都二十多年了，难道还要为难自己！！！我。。。。。"}
{"author": "空城旧梦她与伞", "content": "初中时，家里养了一条小黑狗，每天我放学时，它都会跑到校门口接我。那天，家里煲了排骨，小黑一直围在我身边摇头摆尾，想吃骨头。可那天是用高压锅煲的排骨，骨头都煲烂了，我是连骨头都啃啦，没吃到骨头的小黑，哀怨的望了我一眼，走了。第二天，小黑仍然和往常一样，来校门口接我，我看时间还早，和几个同学约着去网吧打一盘游戏。小黑在网吧外面转了一圈，不见了，我也不以为意。半小时后，小黑回来了，后面跟着一个女人，一个拿着竹棍，怒气冲冲的女人。"}
{"author": "leo咫尺天涯", "content": "无聊在家和侄子玩脑筋急转弯，他问我答。　侄子：“什么情况下，一加一等于一？”　　我：“算错的情况下。”　　侄子：错，一群羊加上一群羊的时候。再问，什么情况下，一减一等于一？”　　我：一群羊减一群羊的时候。”　　侄子：“那是两群羊了，应该是算错的时候，继续问，什么情况下，一乘一等于一？”　　我想了很久：“不知道。”　　侄子：“你笨呀，一乘一本来等于一呀，你这么傻我奶奶知道吗？”　　我崩溃的说：“应该不知道。”　　老妈神奇的出现在我身后补刀：“不，我知道！”"}
{"author": "无书斋主", "content": "在小区，邻里有矛盾或家里关系告急，大多时候都喜欢找我调解或讲个公道话！！慢慢的，找正哥是小区的惯例了！今天吃中餐的时间，门被敲得碰碰响，开门一个七八岁的小孩：正叔，下面打架，要打死人了……特么，我跑下去：两个八九岁的孩子打架，一群大爷大娘围观！"}
{"author": "我是谁∽谁是我", "content": "五一放假了，一觉睡到自然醒，上午被窝，下午继续，看看电视，玩玩手机，挺开心地。下午四点左右想起有份图纸要改，去公司拿图纸，看到办公室人都在，问他们怎么放假都在公司干嘛？小吴抬头道：马叔你不知道吗？办公室是五月二号正式放假，今天加班三倍工资的，晚上还有会餐的。不说了心里堵，一天的好心情没了。。。。"}
{"author": "琵琶精弹琵琶", "content": "老爸在玩手机，我凑过去看，刚好看到系统推荐的几个认识的人，老爸一一点了关注，就是没有关注我，我急了：爸，爸，你看，刚刚你划过去那个人是我，是我，你咋不关注啊！老妈在一边说：知道是你！你爸说，他的几个老伙计天天在一块没事就刷，人家都晒闺女，人家闺女好看的不得了，就你最丑！他都不好意思关注你，对了，你爸关注了你舅舅家那个小表姐，就最漂亮那个，天天对外吹嘘是他闺女呢，你一会出去捂严实点，别被楼下你爸那几个老伙计看到啊！"}
{"author": "-小门神~", "content": "发糗事通过会有个“小喇叭”提醒:恭喜！你投稿的糗事帖子通过审核了！刚发了个糗事，小喇叭发来提醒。侄子问我:叔叔，你说把求百的“坨坨”标志，放进小喇叭里，像不像一个“甜筒冰激凌”啊！小孩子瞎说，球友们别介意！这样吧，我请大家吃冰 激 凌[嘿嘿]"}
{"author": "无书斋主", "content": "昨天周五，按惯例我投稿的刊物要评优了，我自我感觉还不错！！就在我内心无比忐忑时，一起经常投稿的笔友告诉我，我拿优了！！一高兴，在群里发了两百红包！…就在大家各种恭贺，我还谦虚的说意外意外时，结果出来了，我名落孙山外！！……唉，这人丢的，匿吧，死匿！！……"}
{"author": "山鹰寂寞飞", "content": "早晨和媳妇都不想起床烧饭，床头柜还有一个苹果，饿的撑不住就用刀削了，刚要吃，媳妇醒了，惊呼：空腹不能吃苹果！我一愣，她坐起身继续科普：苹果酸和胃液会发生反应，轻者形成结石，重的就是胃癌了！我是医生，相信我！缺乏常识差点酿成大祸！我一头冷汗的刚放下，她拿去几口就嗷呜一半，我惊了：你咋能吃？她叹了口气：我早就不想活了，吃个苹果自.杀一下。我……"}
{"author": "我是谁∽谁是我", "content": "院子门口有人卖水果的，听他问隔壁的萌宝：小朋友，你家需要买水果吗？可甜了。萌宝：不需要，你可以去问问隔壁伯伯，我知道他家没有水果了。卖水果：你怎么知道的？萌宝：原来去他家玩，都给我水果吃的，近几天他只有饼干让我吃了。为了你这个小邻居，果断每种水果都买点。。。"}
{"author": "小恩的老公8", "content": "自己开了个店，带了个员工，第一次没经验，朋友教我没事多和员工沟通一下，早点熟悉方便管理。我把员工小李喊过来和蔼的说：小林啊，你来有一个月了吧？你虽然脾气很急，做事还是挺人认真的……我话还没说完，小林一下子站起来：不想要我就直说，这么拐弯抹角的干啥，就没见过你这么娘的老板，整天婆婆妈妈的！想辞了我？老子还不做了呢……"}
{"author": "放弃or被放弃", "content": "晚上睡觉前，我跟我女朋友吵了一架，她竟然说了狠话：“我以后不认识你！” 这给我气的，不认识就不认识！转身睡觉。。。 过了会儿，女友推醒我，说：“傻样！不认识的人多有新鲜感啊！咱们来聊会天!”"}
{"author": "姐姐掉沟里了", "content": "儿子睡不着，我叫他数小羊。儿子委屈的说：妈妈，我不想数小羊，我想数妈妈。他闭上眼睛，开始数：一只妈妈！两只妈妈！三只……儿子睡熟后，老公搂着我，笑眯眯的说：如果儿子真的有几十只妈妈，我可就享福了。就可以像个皇帝一样，天天晚上翻牌来决定谁给我捂被窝了！我看着他，似笑非笑的说：难道你就没有想到过，儿子的几十只妈妈，全部是一个模样，一个德 行？老公愣了一下，脸色大变。。。"}
{"author": "山鹰寂寞飞", "content": "那年深秋，我随着导师去了韩国做学术研究。韩国的服装业一直走在亚洲前沿，美其名曰研究，其实也就是抱着学习的态度，过程相当无聊，许多设计元素领先国内太多，一时无法接受。导师看我意兴阑珊，就让我趁此空闲完成我那三流论文：《论亚洲比基尼文化与欧美丁.字胖次的演化对服装业的冲击与推进》，并开导我：别以为设计泳衣就没有出路，要知道，巴掌大的泳衣，同样承载着无数人的梦想。那时失恋已久，大龄未婚青年受着尘世种种不尽人意的纷扰，很难静下心来写作。首尔郊外的秋天已经很冷，荒草萧索，正契合我伤春悲秋的心境\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "N久以前，放学时骤雨突袭，女同学站在教学楼门口不知所措，我看人都跑光了正好是个表现的机会，就对女同学说:没带雨伞吧，我把衬衫脱下来给你披着！女同学看了我一眼说:那怎么行，衣服给我了你怎么办？我从身后拿出一物说:没关系，我有伞。"}
{"author": "、宁三岁", "content": "今天看见银行门口一卡宴在路边歪停着，司机在车上抽烟，开始还觉得开个卡宴了不起啊！乱停不说还特么停成个45°，转过去才发现，原来车后有一个清洁工老奶奶正在清扫人行道的落叶，动作慢吞吞的，一点没发觉背后有辆车等着，等她扫完走开，司机才把车停好，司机全程都没按过喇叭催促，突然感觉这种也挺好的！赞！"}
{"author": "意大利面条22", "content": "今天上街买菜 感觉卖苹果的阿姨很眼熟 看了半天不好意思开口问 终于阿姨按耐不住问我说孩子 咋滴 瞅着我眼熟？我说是啊她说 当然眼熟 我是你二姨！二姨？"}
{"author": "长生种·阿获", "content": "愚.人.节那天，认识了很久的妹纸发来800字的表白文。我和她就是普通朋友关系嘛，果断回：“哈哈哈，文笔不错，发了几个人啊？”她过了好半天才回：“就你一个。”哼，别想让我上.当：“那赶紧多发几个，不然写这么长亏了！”她没回复。直到清.明.节这天，她发了盆.友.⭕，是段视频。视频里，桌上放着写了我名字的牌.位，桌前放着火盆，她坐在火盆前一边哼着欢快的曲调一边扔纸.钱。嗯？[我考虑下]难道昨晚我被车撞了不是做梦？！[衰]"}
{"author": "骑着二哈啃黄瓜", "content": "公司是有养保安犬的，晚上就会放出来，围着公司四周巡逻防止宵小之徒。。。。。。昨天半夜三更，本来点好准备吃夜宵，夜班出异常，就只好打包过去看看。保安岗，保安不在，只有犬犬在，我叫半天没人开门，我只好把打包的美食给了犬犬。犬犬用嘴挑开夜宵，看了看，吃了两口，然后跳上桌子，用爪子按了下遥控按钮，大门就打开了。。。"}
{"author": "正版煮茶", "content": "老丈人的屋角有一个球形蜂窝，老丈人借了防护装备，好几次上去，摸来摸去都没把它摘下来，说是什么爱惜生命，关爱自然，不忍心。于是丈母娘叫我去把这个蜂窝摘了。我穿好防护装备，架好梯子准备上去，老丈人过来，偷偷塞我手上一卷油纸包好的钱，压声道：别摘，再帮我把这个放上去，此蜂窝一直会有大用！"}
{"author": "-小门神~", "content": "我哼着歌，骑着车，左手揣着刚买的锅！骑在乡间小路，忽见一对妹子双十年华，长发及腰我见犹怜，心神恍惚之下连人带车还带锅，翻进了田沟沟！我半天起不来，那对妹子走了过来！我感激以为获救，哪知她俩却在商量:车是我的，锅是你的！:那这人？:这人是蠢的……[诶~]"}
{"author": "老湿妇丶", "content": "老婆在一家上市公司上班，临近五一放假，公司搞了个抽奖活动，特等奖两名，香港七日游，她公司老总抽中一个，还有一个被我老婆抽中了，她手气也太好了，真TMD羡慕……"}
{"author": "无书斋主", "content": "快一岁的儿子昨天讲话了，第一句话是叫爸爸，我很激动，差点抽他一巴掌！……特么，他不是叫我，是叫一个抱着八九个月女娃娃的帅哥！"}
{"author": "空城旧梦她与伞", "content": "小时候，看古装剧里，那些皇帝穿起龙袍威风凛凛。于是我把家里那条黄色床单裁剪了一下，自己做了一件，出门后小伙伴们都惊呆了。可惜只美美的享受了一个下午，等我爸妈做完农活回家，一顿男女混合双打，我的哀嚎声响彻全村。"}
{"author": "带翅膀的老司机", "content": "早上查房，刚好碰到一个患者偷偷在病房抽烟，我看到了便吓唬他说，叔你在氧气筒旁边抽烟会爆炸的，快掐掉，结果大叔鄙视的看了我一眼说，别吓唬我，氧气是助燃的点不着，我是电焊工。我…"}
{"author": "其余一百位糗友", "content": "同学家种了一颗草莓，他家狗就每天下午哪也不去，盯着草莓看，风雨无阻！终于有一天草莓熟了，同学嘴贱一口吃了！那天，据说是风和日丽 他家狗吃了午饭照例去看草莓，发现草莓没有后，狗疯了，气了三天没吃饭，于是同学的爸爸疯了，让同学去给狗道歉，同学疯了，现在离家出走中"}
{"author": "亘古匆匆10086…", "content": "我在医院上班。有一天，我在值班的时候，突然进来一个50多岁的男的，问我：医生，我想咨询一件事。我：请说。大叔：我老家有个亲戚，他是O型血，他老婆是AB型血，生个孩子是O型，这没什么问题吧？我：呃，[doge][doge][哀怨][哀怨]，这个……。[我考虑下][我考虑下]。我也不清楚这种概率是多少呀。要不你去挂个遗传的专家号咨询一下？马上11：30了，你赶紧去挂号。大叔听完就走了。我：[并不简单][恭喜][恭喜][向右][原谅帽]。"}
{"author": "石头，剪刀，破布", "content": "老院那里有家邻居，他家的小子今年16岁上初中了，孩子大名叫啥记不得了，倒是邻居们起的外号铁道叫的挺响。问老公为啥邻居们给孩子起了个铁道的外号，老公说:“为啥叫铁道，因为他奶奶在咱们生产队社员们给起的外号叫火车，火车有了孙子，所以大伙都喊铁道，火车不是有铁道就能跑了。”"}
{"author": "姐姐掉沟里了", "content": "在电话里和老爸老妈聊了一会，听说老爸的老寒腿貌似有点加重了，心里就有些发愁，这可如何是好呢？挂了电话后，突然发现儿子不见了！卧室、厨房、卫生间里都找遍了，都不在，叫了几声也没人答应，就有些慌了！儿子很懂事，很乖，平时要去哪里玩都会和我说，今天是咋的了？！想着儿子有时会跑到隔壁他三奶奶家去玩，就找了过去。三婶听我一说，当时就气笑了：你背上背着的小孩，不是你儿子，还能是谁？！我扭头一看，哟，真的啊，儿子在小背单里睡得正香呢。。。"}
{"author": "骑着二哈啃黄瓜", "content": "昨天我和闺蜜和研发部一大帮男同事去吃烧烤，点了好多生蚝，席间谈到食补，对男升有滋养效果啥的。。。快散场的时候，闺蜜看还有一些生蚝没人吃，怕浪费了，就让老板打包，说是带回去喂我们养的爱逗(二哈)。。。我只好别开脸，我不认识这个人。。。"}
{"author": "新城里的旧街", "content": "老妈十几年没联系的同学忽然说要来家里做客，老妈叮嘱我务必收拾得精神点，别给他们丢脸！几个老朋友见了面，分外热闹，各自都在讲自己的事业，自己的家庭，彼此不分上下。聊得热闹的时候，阿姨拿出手机，划出一张照片，给我们介绍这是她儿子，我凑过去一看，这小伙子，分明没我精神嘛！该我出场的时候了，我挺了挺胸，说：阿姨，您儿子看起来很精神啊，就是这发际线有点高嘛！老妈看着我骄傲地直点头，阿姨叹了口气：是啊，我这孩子就是压力太大了！房贷车贷的，这不，年前他媳妇又给他添了个二胎，压力更大了！你们未婚小伙子，不懂\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "和胖香去买早餐，炸油条，快卖完了，只剩下最后一坨正在做的面团。香姐问摊主：你这要是六片压在一起炸，能发的起来不？摊主双手一摊：可以是可以，就是没那么泡！香姐：那实验下，我按三份的价钱买。现在香姐拿着一个12个边的大油条，逢人就说，油条还是要控制点，太多油了，不能吃太多，吃一根解解馋就好。。。。"}
{"author": "净心居士", "content": "第一次见女友爸爸是这样的，吃完饭她爸撑不住尴尬说:你俩出去玩吧，省得她奶奶总把你姓叫错[捂脸][捂脸][捂脸]"}
{"author": "骑着二哈啃黄瓜", "content": "养花花草草，我这边阳台的天天浇水，但是叶子枯黄，没有生机，一副衰相。。。我去闺蜜房间看看，同样的花花草草，人家的好久没浇水，花盆的土都皲裂开了，但是依然枝繁叶茂，生机勃勃。。。我都偷偷换过一闺蜜的花盆到我房间了，都没办法改决，闺蜜笑笑说是人品问题，瓦屮，是不是她发现了什么了。。。"}
{"author": "义行天下7", "content": "记得有次下班几个要好的同事聚会，吃饱喝好后，大家纷纷学起了我们领导张总的口语，我也站起脸一拉双手掏口袋道:你们这些人天天就知道瞎几 把搞！不好好上班！下 面掌声四起，，同事们纷纷夸我学的最像，当我正心里美滋滋的享受夸奖的乐趣时，他们竟然一致表示如果我能再给他们加点工资那就更像了……卧槽……"}
{"author": "五少爷的刀", "content": "我初中同桌，是一个文静漂亮的小女生，平时对别人都很温柔，就是对我不好。只要我不小心超过了桌上我刻的那条线，她就拿圆 规扎我！害得我连话都不敢和她多说一句。初中毕 业 典 礼结束后，她拿着一支更大的圆 规，追了我三条街，边追边骂：叫你不理我！！叫你不哄我！！。。。"}
{"author": "姐姐掉沟里了", "content": "儿子说他不想和英子好了。英子说了，如果他长大了敢不听话，就要揍他，还要让他跪搓衣板，跪石子，跪瓦渣……我看着儿子气鼓鼓的小脸，很是无语：你是个男人诶！怎么能怕一个女人呢？儿子反驳说：我爸爸不是男人啊？还不是你想打就打，想骂就骂，你让他跪着，他都不敢站起来！停了停，儿子又说：如果英子长大了，比你还恶，我就si定了！！！"}
{"author": "-小门神~", "content": "小时候家里养了五个鹅，害得我每次默写骆宾王《咏鹅》，都这样:鹅鹅鹅鹅鹅，曲项向天歌…头一句，总错误地写出五个“鹅”！后来老爸炖了俩，看着吃的满嘴流油的楼主，说:以后，家里就剩仨了！后来，我就再也没写错过！"}
{"author": "-小门神~", "content": "在求百聊天，已读信息显示✔✔，未读信息是✔！  我手机摔了，想试探一下互粉好友，故意发了个:借五百，修手机下月还！  他明明看了我信息，显示着✔✔。可半天不回我，失望之下消了粉！他后来微信转账给我三千:修个屁，买新的！居然消我粉？我忙了好一会儿，才看到你信息！咦！不是早就显示✔✔了吗？后来我看到手机摔出的裂纹处，形状就像是一个✔！原来他真没看到，真的是未读信息✔，是手机裂纹让我错怪他了[捂脸]"}
{"author": "空城旧梦她与伞", "content": "陪媳妇逛街，逛着逛着听到‘砰’的一声响，回头看，原来是旁边服装店里，有个人出来时，不小心撞到玻璃门，正蹲在那里揉头。我对着媳妇笑道：你看看现在的人呀，走路都不长眼睛的。话音刚落，‘砰’的一声，我撞上了路边的电线杆。"}
{"author": "吃了两碗又盛", "content": "儿子从菜里夹出一个肉丁，问我:这是姜吗？我为了能把姜挑出来，切的姜丝，就告诉儿子:这是肉丁，姜是长的。儿子:长姜？长城，黄山，黄河～这小子竟然唱起了歌。"}
{"author": "我是谁∽谁是我", "content": "老婆：老公你当初觉得我漂亮才追我的吗？我：嗯嗯嗯。。老婆：觉得我漂亮，为啥一次都没夸我漂亮呢？我：你很善良。"}
{"author": "向昨天说再见。", "content": "有的时候，老天爷让你结束一段关系并不是没收你的幸福，而是老天爷一直将你的不快乐看在眼里，连老天都心疼你，觉得他不配，所以放你走"}
{"author": "琵琶精弹琵琶", "content": "跟老公吵架，气得我呼呼的！跑院子里消消气，忽然想起昨天买了绳子准备扎个秋千的，与其生闷气不如动手做点事呢！拿起绳子套到树上，打了个死结，用力扯了扯，没有松，我这力气有点小啊，扯不掉很正常，要换个什么来试试，正想着，看到老公在不远处探头探脑的，我瞪他：过来！试试结实不！老公愣了愣，一脸的不情愿，慢慢挪了过来，我把绳子递给他，他想了想，一咬牙，一闭眼，把头神了进去……"}
{"author": "我是谁∽谁是我", "content": "进出封  闭小区需要办通行证。。。。刚才进小区时，见保安坚决不让一小伙进去，小伙见进门无望就走了。我问保安为啥不让进，平常不是登记一下就可以的吗？保安：没有通行证，登记一下是可以进的，但他拿一百块钱在我面前甩甩，啥意思？是想要我饭碗了。。。"}
{"author": "义行天下7", "content": "几个哥们的的小孩出生相继起的 “车” 名！有“奥 .迪 ” “宝. 来”等……小张的小孩也即将出 生，为起个好听的  “车”  名，而发 愁，没办法，离出 生 这天越来越近，但是名字还没想好，小孩出  .生 \\这天，夫妻俩一商量决定起个“名” 压 群  雄的名字，就叫:胶  正( 交. jing )吧！"}
{"author": "五少爷的刀", "content": "去肉摊上割了两斤牛肉，因为看到旁边的牌子上写着“买一送一”，就付了一斤肉钱，转身想走。谁知道老板揪着不放，非要让我给两斤的钱。我指给老板看。老板一笑，从案板下抽出一根很短的肋骨，啪一下剁成两截丢给我：喏！买一送一就是说，买一斤牛肉送一小截骨头！我拿着骨头左看右看，很是不爽：你这骨头剔得比狗啃的还干净，有个pi用？老板说：本来就是送给你喂狗的！不然呢？我郁闷的说：我不养狗！旁边有个卖菜的大妈飘来一句：单身狗也是狗！。。在大家的哄笑声中，我落荒而逃。回到家里才发现，特么的，我竟然忘了拿肉\n…\n\n\n查看全文"}
{"author": "五少爷的刀", "content": "小学时，老师叫我天才！初中时，老师叫我人才！高中时，老师叫我蠢材！现在呢，人家叫我废柴！[捂脸][捂脸]我怎么就废柴了？我又不生火，用的是电器！！越想越不服气，打电话向表妹抱怨，什么人心不古，世态炎凉，如何如何，叭啦叭啦。表妹听我说完，问我：人家为什么叫你废柴，你心里没点数吗？我郁闷了。这话怎么听起来有些怪怪的！表妹开心的笑了起来，边笑边说：因为，你五行缺我啊！！"}
{"author": "芭蕉窗下听雨声", "content": "老公回来给我带了四个鸟笼，问我喜欢鹦鹉还是八哥？我说只要会说话的都行。要不你去贵州给我抓个猫头鹰也行啊！他哈哈一笑说：你这孩子咋啥都敢想呢？我看应该到草原给你抓只雕回来天天给你抓啤酒.......[捂脸][捂脸]"}
{"author": "我是谁∽谁是我", "content": "在群里聊天。。。我说：以前发帖子真的很少有人分享，但是赞也挺高的。：现在是帖子被分享好多次，也是可怜的那点赞数。群里一丫头：大叔，不是打击你，我们分享帖子并非你的帖子多好，实在是喜欢糗币换的雨伞和抱枕挺好的。我：原来是。。。。。"}
{"author": "心里的小鹿撞死啦", "content": "前天狗东上买了一人参，尝试了下人参炖老母鸡，不料我身体居然虚不受补，流鼻血了！我一看手里都是血，连忙找卫生纸，结果房间没纸。于是赶紧跑去客厅，对我妈说：妈 ，不好了，我流鼻血了！我妈一听，顿时大惊：快拿手接住，我刚拖的地！别弄脏了！"}
{"author": "梦爹爹", "content": "小时候条件不好，很爱吃松花蛋，也就是皮蛋。当头一次听说松花江的时候，羡慕的不得了 ，想着整个江面都飘着松花蛋.....真馋死了"}
{"author": "可爱到家了", "content": "我爸喝酒半夜回家，对着四年级的弟弟说：“你一百多斤了，也该懂事了。” ​​​"}
{"author": "我是谁∽谁是我", "content": "老丈人教我怎么臧私房钱，但还是被老婆发现收交了，怀疑是老丈人告密。跟老婆说我去你爸说理去，有人敲门，开门见是老丈人，脸色阴沉，三人面面相觑，现场挺尴尬。正当我不知道该怎么说呢，老婆手机突然响了，直接按了免提，竟然是她妈打来的，四妞！你爸有没有去你家丢？我刚才找到他臧的私房钱了，说是你老公的主意，你给我好好管管你老公，别把你爸带坏了，这么多年了，他私房钱第一次这么难找的！我。。。。天地良心，我是跟他学的呀。。一"}
{"author": "空城旧梦她与伞", "content": "你说世界上的事有时候咋就那么巧呢?一个同事，为人不错，却大龄单身，刚好我老婆单位上的一个女孩子，也被家里催婚。于是撮合他们两个见个面，电话联系好以后，晚上吃夜宵。等两人正式打照面，都愣住了。女孩先开口:表哥，怎么是你?男的也说:表妹，怎么是你?妈呀，后来才弄清楚，我同事的老爸是那女孩的亲舅舅。唉，这事整的……"}
{"author": "撞死一只羊", "content": "好迷茫啊！追人家女孩追了三个月，因为网上认识的，奔现了，但仍然迷茫啊。第一个月，我称她美女，她叫我帅哥时，她说体重九十斤。第二个月，我以男朋友自居，她也没有反感，而且叫我哥哥，她说体重百一斤。第三个月，她叫我老公叫得很亲，她自称百三斤。见面了，望着眼前好大的一坨，我问：确定百三？她迟疑了会，说：百五！百五就百五吧！没什么可在意的，反正都见面了是吧？万万没想到， 床.塌.了，吓得她跑了。"}
{"author": "孤心傲月", "content": "学校门前，一名家长趁摊主正忙，把一瓶奶茶暗暗塞给身后的儿子，举着另一瓶奶茶付完钱正要走，身后的儿子嚷道：两瓶，我这还有一瓶！摊主皱皱眉，很快笑了：你妈妈这一瓶盖上有奖，那一瓶是奖品！孩子进校后，家长红着脸要补钱，摊主对她摆摆手道：票子是小事，孩子是大事。"}
{"author": "空城旧梦她与伞", "content": "和媳妇在公园散步，看到几只五颜六色的蝴蝶，姿态轻盈，在娇艳的花丛中穿梭往来，络绎不绝。看到如此美景，媳妇连忙拿起手机拍照。拍了好几张后，我在一旁提醒道：媳妇你看，这只蝴蝶好有意思哟，一下和这只玩，一下围着另一只绕圈圈。媳妇听后，拉下脸，收起手机，脱掉一只高跟鞋，‘啪’的一声，把那只蝴蝶打落在地上，并踩上一脚。这突如其来的动作让我十分不解，媳妇盯着我恶狠狠的说道：花心渣男就是这下场！！"}
{"author": "歌歌哒f", "content": "和朋友约了场篮球，期间只要球在我手里我都一投一个准，并且还是单手扔，结束后旁边有人问我以前是不是职业的……我喝了口水：结婚生了孩子后你也能这么厉害……听着他们莫名的笑声，我赶紧又解释道：只要多给孩子换纸尿裤，不管垃圾桶在哪都能扔进，投篮也就准了……"}
{"author": "骑着二哈啃黄瓜", "content": "保安队长，在培训新来的保安铁面无私，秉公办理:该登记登记，还检查检查，一切按手续和流程走，守护好我们的家园。这不，刚培训完，老板的车就出来了，保安让他出具出厂条，老板没有，就不放行。老板无奈，只好把保安队长和行 ,政​经理叫来:你们这培养的什么下属啊，我的车都不放行，你们这是吃了熊心豹子胆啊。。。三个人吓的噤若寒蝉。。。老板一拍桌子:这个人给我表扬公告，奖赏五百，做保安岗的就得这么做。。。"}
{"author": "老巫婆～～", "content": "一朋友，三十好几了，至今单身。每次他妈妈一崔他结婚，他就哀怨地瞅着他妈说：谁让你给我生的11月11日…………"}
{"author": "千丝雨ベ万人迷", "content": "夜班拿同事的手机听歌，，这时领导来了，我正发愁怎么不让领导骂我。幸好上一首歌结束，下一首开始就高&潮，我急中生智，拿起手机就对在机器面前测温度的同事喊:XX，你的电话!然后顺手把歌关了!"}
{"author": "出门不看天", "content": "高三时，因为某种不足为外人道也的原因，我被学校开除了。我前脚刚到家，班花后脚就追上门来，哭着问我：你走了，我怎么办啊？老妈看看班花，又看看我，又惊又疑：你们……你们不会是那个啥吧？！我赶紧摇头。班花哭着说：大妈，他走了，我就是全班倒数第一了！！​"}
{"author": "天然呆.。oO", "content": "晚上下班碰到老公在跟他朋友一起散步，老公的朋友看到我立马跟我老公说:陪你老婆去吧。我:不用了，先到先得，你们逛吧"}
{"author": "正版煮茶", "content": "儿子在主卧上美术网课，我老婆陪同。我听到女老师问：你头怎么老是歪着？儿子：我...我…要挡住我妈的脚丫！我过去一看发现，我儿子坐梳妆台上课，我老婆躺床上刷手机脚搁在床沿，我儿子歪着脑袋挡住摄 像头..."}
{"author": "吃了两碗又盛", "content": "大姐过生日，我和姐夫去买菜，顺便订个蛋糕。蛋糕师问做什么造型的，我想了一下说:我姐姐属猪的，做个猪的造型放在中间，周围花朵点缀一下，再写上生日快乐。姐夫听完点点头:就这么做，，嗯，做个母猪，，我媳妇是女的。"}
{"author": "小恩的老公8", "content": "最近嘴唇干裂，看到抽屉里老婆的润唇膏，就涂了下，涂了一个星期，效果挺好。刚在玩游戏，老婆喊到：老公，你看到我唇膏吗？我回：哪个啊，你这么多。媳妇不开心的说：就是抽屉里我擦脚后跟的那只呀！晕，这唇膏我都用了好久了……"}
{"author": "千丝雨ベ万人迷", "content": "老妈失手摔了新买陶瓷杯，还好够结实没坏！来不及松口气，她手又一滑这回彻底粉 身 碎 骨！我看着挺贵一陶瓷杯，刚想开口安 慰！老妈挺乐观表示:我花了大价钱买的，就是比普通杯子好，摔了两次才破"}
{"author": "义行天下7", "content": "放假这么久，俩孩子每天的作业打印要好几块，这么长时间已经花了上千元！但开学时间还遥遥无期！于是老婆一合计，有这打印费不如自己买台打印机划算，这不这婆娘前天去县城花1500多买了台打印机，又花好200多买了一箱A4纸，准备长期打印作业！打持久 战！不成想，今天就收到开学通知，说是后天就开学了！"}
{"author": "带翅膀的老司机", "content": "女友幼师，刚上班第一天被小朋友气哭了，第二天又被小朋友气哭了，第三天说啥也不去了。我没办法，只好亲自送女友去幼儿园，然后我跟小朋友说“别看你们老师长得高，其实她才四岁，以后你们要好好的跟她玩儿，别欺负她。”班里小朋友都点点头，那天开始，小朋友可乖了，不但不欺负她还有小朋友给她带吃的。"}
{"author": "义行天下7", "content": "楼主工厂食堂大叔，比较强壮（很胖），上身长腿短………最近食堂新增加了一家材料供应 商 朱总，早上验收菜时，我闲聊说起最近右 . 桂 吃 不 起人都瘦了！朱总:就你这体格，瘦点好，再减点，一百八十斤刚好！几个在吃早点的员工表示不信俺有一百八十多，朱 总 眼睛瞄了一下，差5斤不到两百，不信可以称，我 .杀. 了几十年的 猪 ，一眼看过去，上下误差不超两斤，脑 袋 大 脖 子 粗，小短腿大肚子，一肚子坏 . 水，屎 重 屎  重，就是不出.  右！！！卧槽，无情……"}
{"author": "十里柔情一帘幽梦", "content": "晚上快睡着时，闺女说：妈妈，你的衣服挂在衣柜门上，好像站着一个人，我怕！我眼都睁不开了，强撑着哄她：衣服有什么可怕的，妈妈抱着你睡，别说话了！半夜被尿憋醒，我迷迷糊糊起来上厕所，一扭头看到衣柜上有个人影，妈呀！吓得我头发都竖起来了，地上也湿了一片……"}
{"author": "我打豆豆你是豆豆", "content": "糗百群里有糗友遇到了女骗子，事主在群里哭天呛地的诉说血泪史。说给女骗子买了衣服，鞋子，化妆品。还上传女骗子照片到糗百群里。这时群主恋恋黯然到：“兄弟，你看她手里的手机像不像我的一个肾。。。。。。”[捂脸][捂脸][捂脸][捂脸][捂脸][捂脸]"}
{"author": "孤心傲月", "content": "上小学的时候，开学第一天，学校要交学杂费，那时候家里困难，老爸就叨念：这么多钱，还不如买一头猪呢！老妈听了不愿意的道：你现在要用这钱去买猪，那将来咱家就会有两头笨猪！"}
{"author": "空城旧梦她与伞", "content": "妹妹比我小三岁，小时候男孩子一起玩的时候，她总跟在后面，当时很烦她，甚至骂得她委屈的哭。后来，爸爸妈妈对我说，对妹妹好一点，长大以后要是找不到老婆，要拿妹妹去换亲的。从此对妹妹百般呵护，处处让着她，哄着她。没成想妹妹比我早结婚，她嫁人那天，我是哭个稀里哗啦。等送亲到了妹夫家，才知道他也有一个挺漂亮，还单身的小妹妹，嘿嘿嘿。不说了，我妹夫，也可以说是我大舅哥，叫我去喝酒了。"}
{"author": "五少爷的刀", "content": "有一次和我第N任女友出去踏青，途中经过一条两米多宽的小河沟，过河沟的石桥离我们还很远很远。女友身高腿长，在小河沟上跳来跳去，示范了好几回，见我不敢跳，气得骂我：你还是不是个男人了？怎么连个女人都不如？骂完，气呼呼的转过身子，不理我了。我只得说：等我跳过来的时候，拉我一下！我退后两步，大喊一声，借着助跑往前直窜出去。特么的，女友高估了我的弹跳力，仍然背对着我不动。我脚在对岸的青草上一蹬，一滑，当时就摔了一个大马趴！悲催的是，我摔倒的时候，竟然一头顶在了女友的皮 股​上，把她顶翻在了河沟\n…\n\n\n查看全文"}
{"author": "小恩的老公8", "content": "6岁的儿子让我教他骑自行车，小家伙胆小，不让我撒手，教半天还不会。我急了，拼了老命推着自行车跑一段路，结果前面有一条臭水沟，我大喊着快停下，儿子搜的一下蹦了下来，车子拖着我一头扎进了臭水沟里……"}
{"author": "我是谁∽谁是我", "content": "老家隔壁养了只大鹅，回家去邻居家串门，他家的鹅对我狂叫。我对邻居开玩笑说：等养肥了哈，试试一锅能炖下了不。。结果没过几天他的鹅就不见了，邻居每到吃饭时都到我家转转，还时不时进我家厨房看看。临走时小声念念有词说我不仗义，吃没事，关键是没喊他。。。。。再这样下去，我真的感觉像偷吃了他家鹅了。。。。"}
{"author": "姐姐掉沟里了", "content": "表哥每次打电话给我，开场白都是那一句：表妹，我又失恋了！雷都打不动。所以看到是他打的电话，不等他开口，我就抱怨了他一顿：表哥，你可长点心吧！你说你都多大岁数了，咋还像个小破孩一样，天天网，恋，天天失恋！你就不能收收心，在现实中找一个，成个家，好好过日子吗？表哥被我骂得一愣一愣的，好半天才说：我本来是想告诉你，打算在年底结婚的。我高兴极了，忙问他女方的情况。表哥说：这个人你也认识，我前女友！好吧，你帅你说了算！表哥沉默了一会，又说：她嫁人了！新郎不是我！！得！还是老样子：又失恋了！！！\n…\n\n\n查看全文"}
{"author": "挖鼻孔的老虎", "content": "挤公交去上班，有个女的在我耳边小声说：“刚上车那男的是小偷，小心钱包。”我看了看那男的，越看越不像好人，于是我捂紧钱包，全程盯着那男的双手。现在回到公司了，我想来想去，应该是那女的偷了我手机。"}
{"author": "空城旧梦她与伞", "content": "我和闺女两个都感冒了，去社区医院打针，她输液，我就屁 股 上打了一针。回到家里，闺女撒娇的和我媳妇说道：妈妈，我手打针好疼啊。媳妇立马揉了揉闺女的手，吹了一口气，说道：来，妈妈揉一揉，吹一吹，是不是好多了 。闺女一脸崇拜：真的好多了，妈妈好厉害呀。媳妇一脸得意：那可不。你妈妈我可是下凡的小仙女哟，手指是金手指，吹的也是仙气。在一旁的我连忙说道：来来，小仙女，我这屁 股上打针那地方，也有点疼。噼啪……，哎哟……，这特么哪门子小仙女，动不动就踢人，我屁 股 这下真疼啦。"}
{"author": "净心居士", "content": "第一次来女友家，紧张的我把橘子当苹果咬了一大口。为了掩饰尴尬，和阿姨找起了话题，于是我就问女友妈妈:阿姨，什么时候生日啊！喜欢什么到你生日的时候我买给你。当看到女友爸爸外面进来的时候我喊到:姨夫不要忙了，过来坐一会儿[捂脸][捂脸][捂脸][捂脸][捂脸]"}
{"author": "山鹰寂寞飞", "content": "和老婆刚回武汉，看见门口小店在卖带羊肉的新疆大饼，想买，老婆说疫情还没结束，外面的东西少吃，但我还是买了一个。晚上我烧完饭，一口菜一口饼的就着吃了，夜里果然我睡不着，心口闷，脑壳有点昏！感概的对老婆说：早知道该听你的话了，特么的中毒了！她幽幽的说：就这我还用酒精把饼正反面都消毒了，不然你更完犊子！……我"}
{"author": "子煜7", "content": "来家里修网线的师傅跟我说：你家屋里肯定死老鼠了。我吸了吸鼻子：没闻到啥啊？师傅摇摇头：肯定有，应该刚死没多久，你又一直在屋里闻不到，我给你找找！然后师傅这里找找那里翻翻，在我家空调管道里翻出来一只装满钱的臭袜子。师傅临走的时候跟我说了句：替我跟你老公说声对不起……"}
{"author": "骑着二哈啃黄瓜", "content": "家里的父母五年前和我说找对象要门当户对三年前和我说阳光健康就行两年前和我说你喜欢就行去年和我说年龄没限制有工作就行今年和我说只要我不是一个人就行我有点害怕明年说的。。。"}
{"author": "千丝雨ベ万人迷", "content": "中午，老妈在忙，让我去做饭。我饭量小，就做了三个玉米饼，(我吃一个，老妈吃两个）放到电饼铛里，插上电，就去玩手机了。饿了，吃了一点零食，快吃饱的时候，才想起电饼铛里的玉米饼，赶紧拿出来，已经硬邦邦的了。怕挨骂，就硬着头皮全吃完了，嚼的腮帮子都累了，肚皮撑坏了。老妈忙完回到家说:让你做饭，你就只做你自己的?那我吃什么???"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第八章：犹记那年小地痞可能是被秀芬打懵了，也可能是集镇上太吵，他貌似没有听到林子的喊叫，人多势众的丢了这么大的脸，他面子上哪能挂的住，又连踹了几脚，秀芬疼的脸色发青，挣扎着想爬起来。　　小地痞抬脚还想踹，林子已经扑到，抡圆了石头一下盖在了他的头上，这家伙应声倒地，手捂脑袋，头上的血顺着指缝就流了下来。　　林子最反感电影里坏人还没被解决男女主角就缠绵，然后被坏人偷袭的桥段，他咚咚又是两石头砸在小地痞背上，见他伸腿在地上趴老实了，这才一把拽起秀芬就跑。　　秀芬腿瘸跑不快\n…\n\n\n查看全文"}
{"author": "孤心傲月", "content": "数学老师走进教室说你们体育老师病了，这节课上数学，全班正心中无限吐槽的时候。体育老师吊儿郎当的声音响起“3班3班，3班团灭了吗？”随后就见他潇洒一推我们班教室门。抬头看见数学老师，愣了一秒，弱弱地说了句“难道……我……我难道又病了？”永远也忘不了数学老师当时的表情。"}
{"author": "歌歌哒f", "content": "媳妇刚怀孕时，我们学了上百种育儿小知识，看了几十个育儿段视频，孩子出生后我们发现拿他根本没办法，最终经过长时间的摸索、探讨、再集合实际情况我们终于可以大展拳脚了……"}
{"author": "昭襄王", "content": "最近在追剧，发现女配角好美，但是要付费，为了看美女，我平生第一次花了50块钱充了会员，没想到下一集她就死了[捂嘴][捂嘴][捂脸]"}
{"author": "首席陪笑官", "content": "相亲这件种事唯一的价值就在于：当你见到相亲对象的那一刻，你就知道你自己在介绍人眼中是个什么货色了。"}
{"author": "吴鑫卞布慧授伤", "content": "起来迟了没吃早饭，这时有个小哥哥寄快递，我一看，好多巧克力，蛋糕。小哥哥填单子的时候我拿着巧克力忍不住吞口水，恋恋不舍的往箱子里放，这时肚子不争气的咕噜咕噜的叫了起来。这时小哥哥看看我说：我不寄了。拿起东西就跑了。。。"}
{"author": "-小门神~", "content": "家里有对 玉扳指，我和老爸一人一个！父子喝 醉在小河边吹风，我对爸说:有个故事讲，一对宝贝，如果丢弃一个，剩下一个会比原来的一对还值钱十倍，百倍…天下无双，全天下就剩一个，当然值钱！老爸说好，那就扔一个！看着小河，我俩不约而同，扔掉了自己手上的玉扳指……爸，我不要这样的默契，你赔我的“天下无双”[笑哭]"}
{"author": "山鹰寂寞飞", "content": "第四章疑窦丛生人一旦有了邪念，再累也难以静心，林子躺下没一会就坐了起来，一边感念着红军妈的一饭一衣一鞋一床之恩，一边想着如何尽快偷到钱回去不惜做个白眼狼。　　人类不能躺下睡觉的最大原因，其实还是吃饱撑的。林子今天也是，他实在是吃的太撑了，甚至严重怀疑消化系统停止了运作，肚子如同蛇吞象般的挺着，硬的像块石头。　　激烈的思想斗争进行了两个小时，林子估计她娘俩应该都睡熟了，再六的犹豫后，决定还是去碰碰运气。　　他穿上裤子下床，刚要出门又折回头，因为衬衫还没穿，丢失上衣的教训可得\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "早晨做馒头，媳妇后起来的，看着揉好的面团问我:醒了吗？（就是放在那让面团松弛）我说:醒了。媳妇又问:醒多长时间了？我:有半个小时了。媳妇:那上锅蒸吧！这时候，寄宿在我家的小外甥突然从被窝出来，夺门而去，，，，"}
{"author": "男渣医生医渣男", "content": "岳母包的大包子让我们去吃饭，两种馅：芫荽和韭菜。热气腾腾香气扑鼻。我吃了个芫荽馅的感觉挺好吃，再想来一个，岳母递过来一个韭菜的：“别光吃那个，韭菜的挺新鲜，多吃个韭菜的吧！”问题来了：你能脱口而出“芫荽”的读音吗？"}
{"author": "花落彼岸～任逍遥", "content": "是什么样的天气会让蝎子跑了出来，又是什么样的 缘 分 让蝎子落到我的被子，预知后事如何请听楼主的惨叫声"}
{"author": "带翅膀的老司机", "content": "我语文不好，但我会写中国！我英语不好，但我会读China！我地理不好，但我知道地图上的雄鸡！我数学不好，但我记得960万平方千米我历史不好，但我永远不会忘记1949！此生无悔入华"}
{"author": "糗友TI5gvZ", "content": "家里一儿一女，小女六岁。每天只要我回到家，就跟屁虫一样，爸爸爸爸叫不停，晚上还会帮我洗脚，按摩，忙的不亦乐乎。就刚才忽然想到：她以后嫁人了怎么办？我就想结婚现场怎么怎么弄，然后又想到时候我应该说些什么。想着想着我TM的居然哭了..........糗不？"}
{"author": "义行天下7", "content": "老婆皮肤白皙，我刚好相反，皮肤黝黑，又挂络腮胡，整个一个黑老包！刚结婚那会我俩去一家公司面试，老婆在前，面试的美女望着老婆说:哇，好白！轮到我面试时，面试美女惊讶的说:哇，这位竟然你老公，怎么这么黑，真像刚挖煤刚出来！嗯，也好，白加 黑互补嘛！从此以后我和老婆在公司里绰号竟然是“黑白无常”……"}
{"author": "丫爸妈", "content": "孩子睡着了想亲她，睡醒了想揍她！"}
{"author": "老巫婆～～", "content": "问表姐：你发火的时候扔不扔东西？表姐：扔！后来表姐和表姐夫吵架，我把表姐夫放表姐面前，为什么她就不把表姐夫扔了呀？女人都是骗子！"}
{"author": "姐姐掉沟里了", "content": "洗衣服，到处找搓衣板不见，怀疑是老公搞的鬼，就去审问他，结果他死活不承认。最后儿子主动招了，说是见他爸爸跪得太辛苦，就把搓衣板扔毛 坑里了！！老公一听，当时就哭了，揉着眼睛站起来：媳妇，你坐着，领着儿子玩！今天的衣服，我洗！！​等老公出去后，儿子搂着我的脖子说：妈妈，你不要生气！我不扔搓衣板，爸爸咋会去洗衣服啊？​我说不出话来了。。。"}
{"author": "石锅拌着饭", "content": "二表哥从小就生就一副作死像，一天不挨揍，就浑身不得劲，用舅舅的话说，这就是个报应娃，专门生下来折磨他的，揍他几拳心里平衡点。其实他也不是真的喜欢作，只是他运气不好而已，那次他看见父亲挖土挖的辛苦想去帮忙，哪知道挖土用力太猛，锄头恰好有点松，随着他撅臀使力，锄头居然飞了出去，从舅舅两腿间呼啸而过……吓的舅舅连滚带爬的跳出老远，要不是旁边有颗桑树挡着差点摔进路边壕沟，舅舅认定了是二表哥偷听了他和舅妈准备要个妹妹的事才这么干。心说这孩子也太邪恶了，连砍树砍根的事都干的出来，顺手折下那颗当过\n…\n\n\n查看全文"}
{"author": "静水*", "content": "今天哥几个去吃自助，去的时候坐电梯，我们七个加上一个操作电梯的服务员一共八个人还没问题呢，可尼玛等我们吃完了，还是我们七个，还是那个服务员，电梯却显示超载了。。那服务员笑的那叫一个没心没肺。"}
{"author": "大小可爱爱爱", "content": "线上来一位美女小霞，大眼睛双眼皮，身材没得说一米六八左右，就安排在我旁边，好开心，上班时一有空我就看她，多次后发现她也在看我，四目相对，顿时欣喜若狂，感觉她可能对我也有意思！万事开头难，欣喜之余，又发愁不知怎么表白，想到了鬼点子多的哥们小张，对，找他，于是那个周末约了小张去下馆子，酒足饭饱后，小张说:这事找我就对了，以后闲的没事时就打开手机音乐放“老婆老婆我爱你”这首歌，以表达你的爱意！我铭记在心，周一上班我就开始循环播放“老婆老婆我爱你”，哪知道还没两天小霞就找领导调去小张组上了，说我\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "有点失眠，六点多去的公司，倦意上来，趴在办公桌眯了一会儿。。。上司差不多7点10分到了公司，轻轻叫醒我:不要太拼了，工作再忙也不能通宵加班啊。。。额，我这是该认还是不该认认呢？。。。。"}
{"author": "正版煮茶", "content": "我打电话给我哥，我嫂子接。我：嫂子把电话给我哥。我跟他说件事。嫂子：你哥刚刚藏钱的事暴露了，现在没空接电话。我挠挠头：“哦，那麻烦你叫xx（我侄子）接！”嫂子：“你哥把钱藏在他的寒假作业本里，他两个多月都没发现，所以他现在也没空接！”"}
{"author": "小恩的老公8", "content": "本人走路爱甩手臂，今天中午去办公室拿东西，手不小心甩到新来的小丽身上，一下子把瘦小的小丽拥了过来……这时小丽的男朋友刚好进办公室来给小丽送饭盒，突然看到这一幕愣住了！呆了一会，小丽的男朋友扔下饭盒，扭头就跑……我看情况不妙，我也跑了！剩下小丽愣在那里……"}
{"author": "千丝雨ベ万人迷", "content": "家有两只猫，一公一母，天天在我面前秀恩爱!一天没有零食吃的我，又被他们塞了一把狗粮。气急把两只秀恩爱的猫关进笼子里，关了两天，让他们知道，没有面包的爱情是痛苦的!"}
{"author": "山鹰寂寞飞", "content": "某市的一条街，我莫名其妙的开始了一段爱情，又很快莫名其妙的结束…点着一支白沙，烟雾缭绕中眯着迷茫的双眼，跟她告别：“风雨之后，无所谓拥有。”她眼含泪花：“萍水相逢，你却给我那么多！”我扬手告别：“多给的一百，去买件像样衣服，看你穿的太单薄了…”。事了拂衣去，深藏功与名…好久没有走过那条街，因为我不敢触*莫思念，对她我有太多的愧欠，一直没有机会说抱歉，那三百块，都是假*钱。如今已时过境迁沧海桑田，我已不是当初的少年，为了生计，我又来到这个市，磨豆腐兼卖茶叶旦。每日辛勤劳作，\n…\n\n\n查看全文"}
{"author": "千丝雨ベ万人迷", "content": "那年上小学，家里开着超市！商品价格实惠，加上爸妈为人和善，因此赚足了回头客的买卖！  那天课堂上，老师问我:小明家一瓶牛奶卖3块，你有27块钱，能买几瓶？我经常算账，想都不想答:9瓶！老师直夸聪明，可我却闷闷不乐。放学后，回家我问老妈:凭什么小明家牛奶卖3块，咱家只能卖两块五呢？老妈……"}
{"author": "撞死一只羊", "content": "群里新加入一个妹子，我对她展开各种撩，她对我进行反撩，从正经撩到不正经，然后我败了，她说：瞧你这怂样，难怪你一直没有女朋友。我回：小可爱，你怎么知道我没女朋友的？要不你做我女朋友吧，可好？刚发完，就听见老妈从客厅传来的大笑，然后大声说：小可爱，出来吃饭了，那是你爸！"}
{"author": "再见单身狗", "content": "老妈爱演戏，今天她学着电影片段，哭着寻找自己刚满月，就丢失的孩子！我觉得挺好玩的，对老妈说:找不到就不找了，要不我给你当闺女呗！老妈假装擦了一把眼泪，对我说:我闺女会尿床，你会吗？一尿尿一炕那种！妈，那是我小时候啊[笑哭]"}
{"author": "趴墙只为红杏", "content": "各位糗友，大家来聊一聊人身体的那个部位是最没用处的，为什么？"}
{"author": "骑着二哈啃黄瓜", "content": "听专家讲，少吃油少吃肉多吃蔬菜，可以减肥，我学习了一下，感觉还行。。。就是肚子没油水，肚子饿得慌，每餐得多吃一碗饭，一个月后一称，重了三斤。。。"}
{"author": "追风筝的傻子&qu…", "content": "单身多年，朋友问我，单身是不是有什么好处，你都不找女朋友了我:当然有了，以前都用手剥一盘虾，她吃虾仁，我吃虾皮而现在不仅不用手剥虾皮，用嘴不仅能吃到虾皮还能吃到虾仁了，省事……"}
{"author": "正版煮茶", "content": "上个月我小舅子要出差，老婆她不放心她妈妈老人家，叫人在她娘家的厨房，客厅都装了监 控。今天我接到丈母娘的电话，她叫我把厨房的监 控撤了。我说为什么要撤？丈母娘：这个月我一做好吃的，她就来看我，我一做好吃的，她就来看我..."}
{"author": "无书斋主", "content": "老婆喜欢吃鱼煮豆腐，但买菜的时间，没白豆腐了，没办法就买了鸡蛋豆腐！！……汤做出来味道还不错，但实在不好看！！……就在我吃的津津有味时，隔壁刘大娘过来串门，问鱼汤怎么煮成这样，老婆回她说宝宝拉稀，泼了点进去……好吧，刘大娘到处宣传，小区的人见我就问味道怎么样！！！……"}
{"author": "小恩的老公8", "content": "媳妇很节约，菜剩了热热下顿继续吃，然后把刚烧的菜和剩菜倒一起又吃。昨晚，领导难得一次在我家吃饭，媳妇还在青椒肉丝里面放了前几天吃剩的油门茄子……吓得我都不知咋收场，领导却吃得热泪直下，连声说好吃，就是这个味，她好多年没吃过她妈妈烧的菜了……"}
{"author": "半截烟云", "content": "买了几张狗 头图案贴纸，我把它贴在了床头，那天闺蜜来我家玩，她看到床头贴纸问为啥买这么猥琐的图案，也不怕半夜被吓到。我说:我妈让买的，她说我最近身体不好，这个可以辟 邪呢。闺蜜一脸坏笑:同样这么丑，也不知道你们谁给谁避 邪！​"}
{"author": "倾心倾情%%", "content": "哥突发感慨:17年前，我经历了非典，我没有害怕，因为我还是个孩子；17年后，我害怕了，因为我有了孩子。没毛病毫无瑕疵。"}
{"author": "吃了两碗又盛", "content": "英语老师线上授课，提问几个同学背诵课文，让他们连麦，这几个人都推说没有麦克或者麦克不好使，没有一个人申请连麦。老师果断关闭直播，发起视频会议，这样每个人都能看见，每个人都可以讲话，，，，，我儿子赶紧手忙脚乱地穿衣服"}
{"author": "倾心倾情%%", "content": "小阮说:记得好多年前老公给我买了个手链，一千来块钱。他说几十块，马德第二天我就丢了。直到几年后我发现了小票，才来了一次迟到的哭泣。你真好骗[捂嘴]"}
{"author": "骑着二哈啃黄瓜", "content": "糗百群里聊天，我和大家说，我的很多作品并不是为精选创作的，有的术法，有的是心得，有的是传递情感同频。。。下面很有节奏的出现:你这是为得不到精选找理由么？得不到精选不可耻装清高就该祭天了？拉出去开铡！狗头铡来啦！升堂！威武！。。。。这些什么人哦，简直不可理喻，和他们辩论降低我身份，一群愚蠢的居，我想啥都藏不住。。。"}
{"author": "天热打鼓球", "content": "读书时，前排是个很漂亮的女孩子，我一直默默的关注着她的一举一动。但我那时性格腼腆，有些话一直不敢和她说，怕说出来后会连好朋友都没得做。多年后的同学聚会上，我借着酒劲走到了她的面前：有些话我憋了很久，一直不敢跟你说，担心你会生气。她害羞的低下头：你说啊，你不说怎么知道我会不会生气。我终于鼓起勇气大声道：你以前只要微微半倾身子，我就知道你要放屁，特臭，有股韭菜味。为我点赞，每天教你一个单身的小技巧！"}
{"author": "五少爷的刀", "content": "有事去找同事，看到他家的大门虚掩着，就推门而入。一进门，就看到同事脖子上拴着一根狗链子，被他老婆牵着，四肢着地爬行着，嘴里还不时汪～汪汪的叫上两声！！我还没回过神来，同事已飞快地爬起来，扑过来锁上了大门。他老婆从身上背着的包里掏出根狗链子就往我脖子上套，一边笑吟吟的说：大哥，来！一起玩！！。。。"}
{"author": "正版煮茶", "content": "我哥和嫂子来我家吃饭。吃完饭，我老婆和我嫂子聊天聊的开心，于是我去洗碗。我正拧开水龙头，边洗边冲，我哥突然来了，他一拍台面一声大喝：“住手！我们家的家训你忘了吗？”我哥不怒自威，气势陡然而升！我默默关了水龙头，聆听教诲。我哥舀了一勺水放在锅里，点火煮上：“你记好了，洗碗要用热水，才能去油，这是我们打小的家训，你咋忘了呢，还是我来洗吧，真看不惯你这个生手...”"}
{"author": "胖香", "content": "娃儿放学回家兴奋的跟我说：“我们明天就进行开学第一考，老师说了，全年级排名一百名以外的，要打电话叫家长！”我试探性的问：“那么你对自己有没有信心能考好呢？妈妈不会接到老师电话吧？”人家委婉的抿嘴一笑：“妈妈，先不告诉你，我想给你个惊喜！”"}
{"author": "思念是海水漫长白", "content": "这个基因啊就是随心所欲嘛，两个人，妈特漂亮，以前还是系花，我爸也挺帅的，但是生出我这个鬼东西，一直有疑问，但是看到一个词语之后我明白了，龙凤成翔[捂脸]"}
{"author": "空城旧梦她与伞", "content": "那年在广东一家工厂上班，工厂里一个县城的老乡很多。腊月二十二那天，工厂放假。一个平时关系还不错、隔壁镇的女孩子，羞答答的找我帮忙，说被家里催婚，要我冒充她男朋友，应付一天，并承诺给我两百块。当时我也是贪小便宜，答应了。下了火车直接去了她家。没想到她父母是真急啊。吃过中饭后，她爸爸就领着我们赶到我家，我父母也是开心，双方一合计，婚礼就定在正月初八。根本不听我解释啊。几年过去了，当年那个说话羞答答的女孩子，已经成了一只凶巴巴的母老虎。告诫年轻男孩子千万别像我一样，贪小便宜吃大\n…\n\n\n查看全文"}
{"author": "空城旧梦她与伞", "content": "在老家农村吃酒席，酒过三巡，菜过五味，村里平时老实巴交、最怕老婆的根叔，喝酒后，竟然把根婶揍了一顿。回家后，我借着酒意，兴高采烈的把这事说给老婆听，说道精彩处，我站起来挽起衣袖。啪的一声，老婆一耳光过来，骂道：瞧你那得意劲，你是不是想着哪天借着酒劲也揍我一顿？在旁边写作业的女儿也说道：爸，你可要考虑清楚哦，你都不一定能打过我妈，何况我还有两个舅舅，二十多个堂舅。"}
{"author": "吃了两碗又盛", "content": "一哥们，忘记了结婚纪念日，她老婆很伤心，很生气，哥们跪搓衣板自裁，，，他五岁的儿子经过他身前，歪着头想了一下说:跪人多忘事？"}
{"author": "诺诺酱", "content": "困在老妈家一个月，终于解封了，我开心地回家，一进门就看到媳妇坐在沙发上，盖着个被子在看电视，肚子那一块鼓鼓囊囊的，我回家一个月，这是怀  孕了？？还肚   子那   么大   了？我激动地跑过去，抱着媳妇吧   唧qin了一口：宝宝，你怎么都瞒着我，这是几个月了，肚子都这么   大  了！媳妇一把推开我，把被子塞给我，生气地说：怀啥？你大爷的，你看看你买的破被子，洗一次棉絮都堆在一块了！"}
{"author": "半截烟云", "content": "我也不知道是什么原理，小时候倒了一杯开水放桌子上，我嫌烫想等会再喝，没想到它自己滑地上摔碎了。听到动静，老妈过来劈头盖脸就是一顿揍。我很委屈，边挣扎边大声争辩：真不是我弄的，它自己掉下去的。为了弄清楚为什么，我又倒了一杯，这次它一动不动，真是邪 门了，我亲自用手模 拟了它的活动轨 迹，在桌子上滑 来 滑 去，正玩得不亦乐乎，抬头看见了老妈冰冷的眼神。"}
{"author": "半截烟云", "content": "老妈换新手机，嫌之前装手机的包包小了，让我给她重新买一个，我浏览半天，挑选了几个不同的颜色，要下单时我问老妈喜欢哪个颜色，老妈瞅了一眼说:你今年多大了?​我一脸懵 圈:二十七呀，您忘了。老妈气不打一处来直接怼我:你还知道二十七了啊，你看你选的都是些啥货色，黑 不 溜 秋，死 气沉沉的，一点朝气都没有，重新选，给我挑最艳 丽的那种……​"}
{"author": "飞漠刀影!!", "content": "早上我在叠被子，我爸在晾衣服，一会他急慌慌过来，做贼似的很小声跟我说晾衣杆掉下来了，让我去捡。我说掉下楼了？他说没有，掉护栏上的。那还要我去捡?我狐疑地刚到阳台，老爸就大喊在厨房的老妈：“老婆，你儿子用晾衣杆把你最爱的那盆牡丹砸落了两朵花!”[惊恐]"}
{"author": "我是谁∽谁是我", "content": "前两天儿子跟我说：学校开了个日  语班，他说想报名学日   语，问我给不给他学，我告诉他自己定。早上我问他报名了吗？他说不学了，问他为啥，他说一年两万买那二十分不合算，有那时间把现有的课认认真，二十分随便考的。我：我转给你的六千预交费是不是应该退我了？儿子：老爸我是不是应该提醒你一下，肉包都进狗嘴了，还能让它吐出来吗？我。。。。"}
{"author": "本村首席电工", "content": "今儿去药店买药旁边一个漂漂亮亮的小姑娘噘着嘴问：阿姨我嘴唇烂掉了，买哪种维C吃？店员拿出来一瓶复合维生素的咀嚼片：“这种维C片最好吃，纯天然果蔬提取，口感还好。”姑娘捧着瓶子，看着里面五颜六色的药片，非常满意：“多少钱呀？”：“98。”姑娘准备去付钱，我叫住她：“口腔溃疡要吃的话，买那种两块钱的维C，这种的不是药。”店员看到外行管闲事，马上来劲了：“这种的是最好的是纯天然提取的，嚼着吃就行，没副作用。”没想到，我最喜欢的就是抬杠：“要没副作用直接吃水果蔬菜，口感更好，\n…\n\n\n查看全文"}
{"author": "撞死一只羊", "content": "小时候，老妈给我做了个弹弓，我宝贝得紧，天天苦练技术。那天夜里漆黑，她把我带到屋后，指着远处一个闪烁的红点，小声说：那是我点的香，看你水平咋样！我搭上石子，扯开皮筋瞄准，咻的一声，红点炸了一圈，没了！不一会，老爸顶着香肠嘴回家对老妈说：偷着抽根烟也挨了一石头……"}
{"author": "无书斋主", "content": "上高二的儿子开学了，周五接他的时间，发现原来一起放学回家的女同学换了个人！！到家了我问：浩子，原来那个女同学不错啊，怎么换了个呢？儿子：爸，你连老婆都可以换，我只是换个坐顺风车的同学有什么奇怪？？我……"}
{"author": "花落彼岸～任逍遥", "content": "我老爸喜欢喝酒，小时候有一次给我钱让买二斤zhu 肝 下酒，结果我买回来还挨顿揍，一边打我一边骂:“让你买下酒菜你买个竹竿，你是不是知道我要打你而没有趁手的东西呀……"}
{"author": "石头，剪刀，破布", "content": "上完晚自习的儿子从屋里出来，发现妹妹睡着在沙发上了，没舍得喊醒她，就打算把妹妹抱回她屋睡，谁知十二岁的妹妹太重了，一抱没抱起来，又费劲抱了一次，还是没抱起来，最后使老劲抱了一次可算抱起来了，还没走到妹妹卧室门口就把妹妹又掉下来了[偷笑][吃瓜][吃瓜]哎呀……我在跟前是笑的直不起腰了呀！"}
{"author": "猫了~个咪？", "content": "希望我成为一个有钱又有趣的人，实在不行，光有钱也是可以的[doge]"}
{"author": "leo咫尺天涯", "content": "马上生日了，邀请男神陪我过。他问我生日愿望是什么，我害羞的说想要一对象，第二天他真送我一对象，还是桃木的……送给我辟邪嘛？？"}
{"author": "撞死一只羊", "content": "晚上女同事给我转了520过来，我顿时懵了，发了几个问号给她。她回：不好意思，我发错了，本想发给我老公的，他名字跟你很接近。我：谁不知道你还单身着，上周还嚷着让我们给你介绍对象呢。女同事：那你看着办吧，如果你愿意就还给我。于是接收后，我又转回去了。刚刷手机，看到女同事把截图发朋友圈了，配上三个大红心。看来我是被套路了……"}
{"author": "吃了两碗又盛", "content": "卖菜的大妈没听清我说的话，我重复一遍，她还是没听清，正当我开口要说第三遍的时候，大妈把口罩摘了，这把我吓得，，，就听大妈说:这回你说吧，我戴口罩听不清楚，，，，这件事我懵逼了好久。"}
{"author": "偷惢", "content": "得知哥哥最近工作不顺心情很差。我下班特意买了半个他最爱吃的西瓜，他吃到一定会开心的。回家后让老妈切，我去洗手。切好后我拿起一块给哥哥送去，哥哥咬了一口之后眉头皱的更深了。我安慰道:哥，没事的，人生总有起起落落，你看现在春天都来了，你最喜欢的夏天也不远了，到时候我天天给你买西瓜吃。我哥听完，默默的又吃了口西瓜，探出脑袋看到老妈在忙，悄悄的说了句:等到夏天的时候，我希望西瓜再也没有蒜味儿……"}
{"author": "十里柔情一帘幽梦", "content": "疫情期间，同事们不约而同的改变了打招呼方式，见面点头示意，我还采取一贯的优良作风，见人就笑。公司领导找我们经理谈话了：你们部门的小郭咋回事啊？好几位同事反映，她见人就傲慢无理的眯上眼，今天更过分，见了厂长直接把眼睛闭上了！"}
{"author": "-小门神~", "content": "我爱上了一个女小丑，跟她表白！她脸上被表演用的油彩掩盖住，不过看她身材窈窕，我想小丑 不丑！她感动了，我轻轻擦掉她脸上的油彩，露出一张靓丽的脸，从未见过的精致！我想亲吻她，她说脸上还有一层b b霜！后来我看见了一脸雀斑，左脸还有一大块褐色的胎记的她………她对我露出“灿烂”的微笑，一嘴黑牙…"}
{"author": "渣渣爱", "content": "跟男朋友开玩笑:“最近变勤快了，出门都知道打扮了，还喷香水，说是不是外面有人了，脚踏两只船？”男朋友委屈的看着我说:“我连坐船都晕船，还会脚踏两只船？”我竟无法反驳。"}
{"author": "啥也不是ヽ", "content": "嫂子娘家有个养猪场，前几天闲着没事和嫂子回她娘家玩，她一回娘家就忙的不得了，我寻思着闲着也是闲着，就帮她扫一下猪粪。扫到一半，看见一个猪突然往后面退，我还没反应过来的时候这个猪居然对着我放了三个屁，然后就跑了……气的我是一天没吃下饭，越想越气不过，然后我今天就跑去把那个猪打了一顿！结果却没认出来是哪一头猪……"}
{"author": "可爱到家了", "content": "你们以后还是远离我吧 我想清楚了 大家需要的是一个能经常逗笑大伙的好姐妹 而不是我这样让人眼前一亮的美女"}
{"author": "我是谁∽谁是我", "content": "昨天回的老家。。八十多岁的老娘有健忘症，说过年时我给她零用钱找不到了，还有我姐妹及孙辈给的加起来有一万多，怎么也想起放那了。让我帮忙找找，一通翻箱倒柜，找到抽屉底下的六千多，老娘接过钱说不是这个纸袋装的，然后又在床头后面翻出二千多，老娘说这也不是，能想到的地方都找了，就是没有翻到，累的一身汗，去冰箱拿瓶水，发现个塑料袋，刚准备看看里面是啥，老娘一把抢过去对着门外的老爷子说：老东西你进来，还说不是你藏的。。。都说见面分一半都是假的，赔一半道是真的。生姜还是老的辣啊！！！老爷子让我赔给他四千\n…\n\n\n查看全文"}
{"author": "严流弃徒燕返已成", "content": "数学老师曾对我说:这个年纪，有喜欢的人很正常。但是，最好藏在心底，不要太高调。如果，你想起她，就做一道数学题，等毕业时，把做满数学题的本子，放在她面前，告诉她，你有多喜欢她，不信她不感动，这个主意真的很好，当我做到第二题的时候，我就不那么想她了。"}
{"author": "天然呆.。oO", "content": "以前看到有个开店的老板娘骑个小小的电动车，因为这款我们这里市面上没卖的，就觉得很有个性很拉风的感觉，别人也是各种艳羡之声:“哇！这车子好可爱呦！”“在哪买的呀？好看诶！”“一定很贵吧？”现在，我也拥有了一辆。美滋滋的骑了出去，回头率果然杠杠滴！到了店里，同事们都啧啧称奇:“这小车子不容易呀！轮胎都快被你压扁了”“呦！把你孩子的车骑来了？”“你加点钱买个大的不好吗？”“这小破车几块钱呀？”我特么。。。"}
{"author": "(糗名昭著)~魅儿…", "content": "感冒快好了，和闺蜜去医院最后一次输液巩固下，男护士长的很帅，在我手背啪～啪～啪打了三下，闺蜜偷偷告诉我：他对你有意思，这三下是暗示夜里三点他下班，你一定要在门口等他。宁杀错不放过，寒风冷冻守到三点，毛都没见着，又冻感冒了！"}
{"author": "小恩的老公8", "content": "我8岁那年，家里养的牛跑出去了，爸妈不在家，我怕牛丢了就去牵牛，结果牛却发了疯似的来顶我，把我顶在了地上。我大喊救命啊！牛顶人了啊……附近的邻居们看到了，谁都不敢上来帮忙！这时家里的大黄狗跑上去咬牛，分散了牛的注意力，我才脱身赶紧跑回家。我爸回来后知道了，第二天就把牛给宰了卖肉，附近的邻居们也想过来买肉，我爸偏不卖，说是喂狗都不卖给他们！回到家里我爸还对我说，以后大黄狗就是你兄弟了，你要好好待它！大黄狗好像听懂我爸说的话，高兴的连走路都是用跳的……"}
{"author": "空城旧梦她与伞", "content": "九几年的时候，我读小学二年级，当时我们那小山村还没有通电话。记得那天是端午前后，一场狂风暴雨，马路上的水差不多到大人膝盖。当时我乐坏了，和我爸说今天不去学校啦。我爸断然拒绝，说道：养儿不读书，不如养头猪！今天必须去。然后我爸打着赤脚，背起我，冒着狂风暴雨。在我爸带领下，村里其他做家长的也行动起来，一起二十多个人，浩浩荡荡的向学校走去。好不容易到了学校门口，却发现大门紧闭，门口一张通知，说因为暴雨放假一天……"}
{"author": "一米五的小胖几", "content": "我给领导建议我们最近不要再吃洋葱了！领导问我为啥？我说：吃洋葱后光想放P，防护服又不透气，看着看着就鼓起来了，鼓起来就算了，闻着还臭！领导似笑非笑的说，要不我们吃胡豆吧！"}
{"author": "撞死一只羊", "content": "扎心了！去相亲，对方问：你儿子什么时候到？"}
{"author": "义行天下7", "content": "老婆问到:老公，你还记得咱俩第一次去县城约会回来的有点晚，天都黑了，坐的最后一趟公 交 车，在车 上发 生 的事吗？我:我这一辈子都忘不了……还没说完老婆一把抱住我说道:老公，你对我可真好，那你说一下发生了啥事啊？我:那次在 车 上手 机、钱 包、身份 证全丢了！只见这婆娘的脸瞬间拉的像驴 .脸一样那么长，并狠狠踹我一脚，骂到:特么第一次抱 我这么重要的事给忘了……"}
{"author": "半截烟云", "content": "昨晚哭了一阵，临睡前又喝水，早上起来眼睛肿了，脸感觉大了一圈。​为了转移注意力，我穿上了前两天新买的鱼 尾 裙，踩上高跟鞋，美美的上班去。到了医院，我一路带风走到科室，同事看到我，都夸裙子很漂亮，今天的穿着跟我​的状态很搭。这时护士长进来了，我笑眯着眼问她感觉怎么样，​护士长上下打量我，噗嗤一笑说:今天的搭配不错，鱼 泡 眼 配 鱼 尾 裙，怎么看都可爱……"}
{"author": "上凹下凸", "content": "和朋友去吃火锅，朋友带着他的拉布拉多没进门就被服务员拦下来了，服务员指着他的狗说：先生，我们这里不准自带食材！朋友当时就怒了：它不是食材，它是我的宠物！……服务员也不甘示弱的说：先生，这样的话我听的太多了！昨天还有人带了两颗大白菜，两斤藕，硬说是他家的盆栽！回头就烫锅里了！"}
{"author": "程念念念", "content": "初中时，我英语一窍不通，又赶上老师评职称，要看成绩，考试时他看我一直在咬笔，就来到我跟前，敲着我的卷子说：“让你平时不好好学，现在不会了吧，说过你多少次，就是不开窍…”说着敲着，我那个惭愧啊，等他走后，我发现每道题的选项下面都有一个指甲印，那是我英语第一次考及格！"}
{"author": "花七七…", "content": "刚签完一个合同，老板请吃饭，喝得较晚，老婆来电催回家，我说：老板的钱是有我的一份努力，难得他请客，不喝的话心里堵。老婆说：家里的老婆是你努力聚回来的，晾在家里，你心里不堵？我把心一狠，把老婆叫来了"}
{"author": "石头，剪刀，破布", "content": "临开学，昨天晚上又直播开班会，老师给详细指导开学准备的表格怎么填，入学后怎样适应新环境，开学送孩子的家长们应该路上注意的事项等等。。。。。。，老师林林总总讲了半个多小时，孩子在电脑跟前认真仔细的听着，还把老师讲的注意事项都一一记了下来了。我就纳闷了，说他:“你不是以前一开班会就烦吗，老师开着开着你就溜了，今这是咋啦，太阳☀从西边出来啦？”儿子脸一红，扭捏的说:“这不是太久没见老师了吗，也怪想的，这不今看俺们班主任越看越帅，越看越亲切不是。。。。。。”"}
{"author": "挖鼻孔的老虎", "content": "昨天新来了个年轻女同事，中午我在忙，看到她要出去吃午饭，我发给她钱，请她帮我打包一份20块的盖饭。今早我才发现，当时少按了个零，只发给她两块钱，连忙补回18块给她。我问她不知道我给少了吗？她说知道。我又问：“那你怎么不告诉我？”她可怜巴巴的说：“我以为你在欺负我。”"}
{"author": "leo咫尺天涯", "content": "老 妈下了死  命   令，这次相亲，必须拿  下。一开场我有点小紧张，说话都有点结巴。看我这样，他就聊起了小时候的糗事，说到好笑之处，我本想捧场的捂嘴秀个淑  女范儿，谁知道捂得太    紧，空气全从鼻孔喷出来，吹  了好大的一个鼻涕泡，戳  也戳  不  爆，结果可想而知……"}
{"author": "我是谁∽谁是我", "content": "回家大巴上，邻坐是两个姑娘。一路上她们都是聊的家长里镇短的。。。但有段对话我没忍住笑了。‘其中一个问：你介绍的三妞和她男友现在还好吧？另一个：别提了，掰了！前几天她男友还向我哭诉呢！问的那个姑娘一脸惋惜状。另一个接着说：她男朋友那天可伤心了，可就是不掉眼泪。问的那个：很有男子汉气概嘛！另一个：他说他不能哭，他的睫毛膏不是防水的。。"}
{"author": "沃土秋实", "content": "最合适的婚姻:一屋两人，三餐四季，狗在跑，我在闹，你在笑。夏天的傍晚一起散步，回家的路上顺手买一个西瓜，你说“太重我来提吧”。"}
{"author": "逍遥べ胡子哥哥", "content": "有个哥们有点娘，养了条狗起名叫“丫头”，天天给它穿条花裙子。有一天，丫头把他给咬了，他抱着丫头去宠物诊所看看，养了一年多的丫头还咬主人是不是得狂犬病了？大夫扶了扶眼镜，说“姑娘，你的丫头没有狂犬病！”他炸毛了，“你特么是不是瞎？劳资是爷们！纯的！在喊我闺女信不信我咬死你？”大夫又扶了扶眼镜说“你看，我才叫你一句闺女你就发这么大脾气，这么条公狗你喊人家一年多丫头，还给它穿花裙子，它现在才咬你已经是仁至义尽了！”"}
{"author": "小恩的老公8", "content": "这几天忽然失眠，一夜有大半夜睡不着，上网一查，说临睡前喝一盒牛奶吧，可以帮助睡眠。我怕喝一盒没效果，一口气喝了三盒……网上的话不能信啊，我不但一夜没睡成老是起来上厕所，第二天起来特么还要洗床单……"}
{"author": "义行天下7", "content": "老婆买了两个炸 鸡 腿，给十二岁大儿子一个，然后又给五岁儿子一个，说是不偏不向，公平对待！一会老婆说地板脏了，让大儿子吃完鸡 腿把地板拖一遍，大儿子满脸不悦道:妈妈，既然对我和弟弟一样看待，那地板一会我和弟弟一人拖一半吧！熊孩子真会扯……"}
{"author": "我是谁∽谁是我", "content": "前几天在老家，老妈要跟侄儿视频，内容如下，老妈：大孙子出去两月了，挣多少钱了？侄儿：奶奶你能不要整天就问挣多少钱好吗？你不是应该问问我谈没谈女朋友吗？：那你谈女朋友啦？：没！现在姑娘不好骗了。：没谈女朋友，不问你挣多少钱，我问什么？： 可以问我吃的好吗，休息好的。：一个单身狗，一人吃饱全家不饿，一人关灯全家休息了，有啥好问的。：奶奶咱还是聊聊挣钱吧。。。。。。。。。。。。。。。。。。。。。。那个啥？我就想知道，一个八十多岁的农村老太太怎么会知道《单身狗》这个新名词的？"}
{"author": "义行天下7", "content": "我:老婆!你这天天化妆，晚上再卸妆，是不是很浪费化妆品？老婆:你这天天吃那么多，后来还不是都 拉 出了，是不是很浪费粮食……卧槽，我居然被呛的说不出话来！！！"}
{"author": "五少爷的刀", "content": "第一次去前女友家，陪着她爸她哥她两个叔叔喝了点酒，一不留神，竟然喝多了。为了挣表现，饭后我抢着去洗碗，她家人自然不反对。前女友要来帮忙，也被我拒绝了。因为我突然想起了同事说的，洗衣机可以洗碗，而且很干净！。。事实证明，洗衣机的确可以洗碗，因为碗碟酒杯之类全部碎了，它没有碎！！不过我们的爱情，也到此为止了！因为她们一大家子都认为我猪得很，给不了她幸福[捂脸][捂脸][捂脸]"}
{"author": "无书斋主", "content": "今天家里来客了，我去买西瓜！我：老板，西瓜不甜我不要，你帮我选个吧！老板选了一个，切开，不甜！一连切了五个，都不甜！……幸亏我跑得快，老板最后的刀扬起的方向都不对了！"}
{"author": "胖香", "content": "娃儿每天睡觉都把脑袋蒙被子里，我告诉她好多次，这样既不健康又不安全，昨晚刚躺下我就跟她唠叨：“我睡觉就怕被子捂头，感觉呼吸都不顺畅了，你看你蒙头盖捂的，也不知道像谁！”谁知道她吭哧瘪肚的带着哭腔问我：“你的意思是，我真不是你亲生的？”"}
{"author": "无书斋主", "content": "舅子前段时间醉酒后，把他老婆打了一顿，其实我知道他是假装醉酒打的，因为他老婆太作！……昨晚舅子在我家喝酒，两杯下肚后和我叫嚣：姐夫，你这个人我就瞧不起，我敢打老婆你敢吗？男人不能怕老婆，怕老婆的男人没出息……我看了看舅子老婆，慢慢的喝了口酒：你姐是我第二个老婆，你呢？你敢找第二个老婆吗？？唉，害人的酒啊，我和舅子各自在车上睡了一夜！！……"}
{"author": "梦若流水", "content": "酒店（二三百人的那种）老板是市郊村里出来的，他老家的邻居是个2货,常来酒店混吃混喝，也不买单，还挺横，好像酒店是他家开的。酒店的人都看不起他又不敢得罪。一天财务部通知吧台:今天没有老板确认，任何人都不能欠账，否则后果自负。正赶上这天2货在酒店给他孙子办宝宝宴，小20桌，一万多的消费。酒足饭饱，这2货想走人，被吧台服务员拦下。二话不说，给老板打电话，没人接，找酒店的熟人，都躲了。一气之下，打了收银员一拳，还摔了一瓶啤酒。酒店保安一拥而上，按住了报警。这2货真蔫了，说了好多好话，结了账，还让收\n…\n\n\n查看全文"}
{"author": "琵琶精弹琵琶", "content": "女儿作业没有完成，我很生气，罚她蹲马步，并问她知错没，女儿眼泪汪汪地说：妈妈对不起，我错了，我有点懒，我懒得写作业！我一听更来气了：你为什么这么懒？为什么懒得写作业！女儿可怜兮兮地说：我也不知道我为什么这么懒！就跟你懒得去上班一样！"}
{"author": "再见单身狗", "content": "老公出差半个月以来因为我和闺女晚上害怕就让闺蜜过来陪我们，她倒挺乐意的因为她是抱着她十三个月的儿子来的！换尿布.兑奶粉.逗孩子玩成了我们娘俩的工作，她俨然已经成为了这个家的主人，而我们娘俩倒像是给阔太太打工的仆人今天早上老公可算是回来了！我都暗示.明示了好几次闺蜜，你的任务已经完成可以回去了她倒好，不走了[捂脸]我也是刚刚这才意识到什么妖呀、鬼呀的都不如闺蜜来更可怕"}
{"author": "歌歌哒f", "content": "我嫂子预产期是四月底，年前我哥一个人去老家拜年时想着买了点土鸡蛋回来，谁知道一去就被封村里了，我哥一想正好多买点，当可以回来时已经收了好多了，为了防止路上颠破就找了个箱子，放了好些稻草破棉被垫着，封好后拉着就回来了，到家后也没拿出来，直接放屋里了，过了一段时间就听见里面有唧唧唧的叫声，打开一看出了好几只小鸡，没出的也坏了些，没办法我哥只好养着，后来陆陆续续的又出了几只，这几天我哥每天除了喂鸡以外就是用手摸着我嫂子的肚子说：娃儿，别着急啊，多待几天等小鸡长大后，妈妈就能吃到新鲜的土鸡蛋了\n…\n\n\n查看全文"}
{"author": "依丽若水", "content": "昨天上午，去车..间一趟，看见同事美美到一楼要口.罩。一楼美女查了一下，眉毛一挑”咦，上班时，不是给你发了一个吗？”美美脸一红，蚊子般弱弱的回了一句，”刚才上.厕.所，然后发现没带纸………”[口罩][口罩]"}
{"author": "无书斋主", "content": "十一个月宝宝被岳母带过去了，突然觉得空落落的，老婆说：要不我去做个头发吧！……陪老婆做完头发，想想就买点菜准备到老爸老妈那去吃晚饭！……刚进门被老爸一鞋子砸过来：你离了一次婚了，又带个姑娘来家？老子打死你！……我……特么，老婆啊，你头发染成红色干吗？这不害我挨打了吧！！"}
{"author": "花七七…", "content": "刚工作那会，单位有个老大姐，隔三差五的给我介绍对象，当时我极为自信，自以为能凭实力找到另一半，所以都婉拒了，直到老大姐退休。昨天偶遇老大姐，相聊甚欢之下，我央她给介绍个对象，老大姐却只抛给我五个字：你膨胀了啊！"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第六章：坎坷返乡路林子觉得自己衰了这么多天，究其原因，很大程度上都是不细心，这下偷鸡，是住在别人家里行窃，条件得天独厚，直接关系到能不能回家，必须要好好策划。　　如果选择天晴的夜晚行动，红军妈已经认定自己是回来窃取流浪费的，夜里定会防范，抓鸡引起的鸡叫和响动，难保不会功亏一篑。　　唯一的机会，可能就在今夜了，大雨倾盆，哗哗的大雨能够遮掩所有响声。　　虽然明知出门后，只有走很远的路去镇上别人屋檐下躲雨，但他并不想错过这次机会，打定主意，一狠心就开始行动。　　房间里没\n…\n\n\n查看全文"}
{"author": "半截烟云", "content": "那年二哥初二我初一，期末二哥考砸了，我却考得特别好，学校拿成绩发奖状的时候，二哥突然让我把一个奖状给他用，还警告我不准说出去，我乖乖的给了。那天我俩拿着奖状回家，二哥抢先一步跟老爸说:爸，我这次考得不错呢，看，学校还给我发了奖状，您不是说我考得好，就给我买录音机吗？老爸一听二哥拿奖了，开心地接过奖状查看，可不一会儿，老爸脸色越来越凝重，紧接着抄起旁边的笤帚，二哥见状撒腿就跑，边跑边喊:这事儿不光是我的错，妹妹也有份。只听老爸吼他:兔 崽 子，欺负我不识字是吧，你名字还是我让人取的呢，犯了错\n…\n\n\n查看全文"}
{"author": "天热打鼓球", "content": "白衣飘飘的年代，特别想学吉他，但没钱买。想着吉他也不过是一个圆木头匣子，配六根铁丝，于是打算自己做一把。别说我的动手能力还是很强的。连老爸拿着我的作品都是赞不绝口：精致！太精致了！就是这粪瓢的把短了点，舀粪时不太方便。我当时眼泪都快下来了。老妈横了老爸一眼后，过来安慰我：别听你爸瞎说，娃做得多好啊！你看，还给配了一层过滤网，把短怕什么，你绑根长竿不一样用吗。"}
{"author": "空城旧梦她与伞", "content": "下班和几个同事喝了点酒，回到家里已经很晚啦，连媳妇交代买的东西都忘记买了。打开门，看到媳妇阴沉着脸坐在客厅沙发上，儿子和女儿坐在一旁。我小心翼翼的道着歉，媳妇一言不发，冷冷的哼了一句，儿子立马跑进浴室，拿出搓衣板。女儿却拉着我媳妇：妈妈，现在不要让我爸爸跪搓衣板，好不好？我心想，那小兔崽子真白疼他啦，还是小棉袄贴心啊。正感叹着，女儿又说道：等爸爸把我们衣服都洗了，再让他跪。"}
{"author": "吃了两碗又盛", "content": "我傻了，我要看电视找眼镜戴，结果去衣服口袋里把口罩翻出来戴上了"}
{"author": "王飞王飞王飞", "content": "本人92年生，09年买了人生中第一辆奥迪，没拿家里一分钱，后来认罪比较及时，判了5年。"}
{"author": "千丝雨ベ万人迷", "content": "损友昨天晚上损我，我说不过她，说道:我去睡觉了，懒得理你!她回了一句:咋滴，现实说不过我，打算去梦里损我，赢我一回吗?"}
{"author": "胖香", "content": "我问朋友：“你回老家是说方言还是说普通话啊？”她可骄傲了：“我们方言就和普通话一样一样的，谁都听的懂！”要了命了，你别忘了你可是江苏人，20里就变另外一种口音……"}
{"author": "骑着二哈啃黄瓜", "content": "月半香客观的评价了我和她优缺点她的优点是:贰，逗，大度，颜值太高我的优点是:贰，逗，大度她的缺点是:热心易招/灾，无私易惹嫌，吃/货我的缺点是:热心易招/灾，无私易惹嫌神塔馬的相似度非常高。。。"}
{"author": "我是谁∽谁是我", "content": "体检过后，查出亚健康，说是身体中缺少么些微量元素，医    生建议多吃些炒黄豆。我成功地把施工部变成狗不理了。。。。"}
{"author": "歌歌哒f", "content": "第一次去女友家，那天太阳很辣，我们吃好饭去干活时，女友递了个帽子给我道：戴着，太阳太大了，等下晒褪皮，我：不用没事，晒晒好补钙，这时叔叔看着我道：小伙子一看你就是耐晒的那种人，我有些好奇的看着叔叔，叔叔：不然不会这么黑…"}
{"author": "胖香", "content": "闺蜜打电话来跟我哭，说要跟男朋友分手，我大吃一惊，昨天还发消息给我说可能怀孕了，要准备婚礼呢，这是咋了？她哭哭啼啼的嚷嚷：“我们刚从医院检查完，确认怀孕，他不管我，自己又蹦又跳的拿着检查单笑着跑了，我楞是没追上……”"}
{"author": "小恩的老公8", "content": "一个年过的体重飙升，上班了以前的工作服穿不上，网上搜减肥方法，蔡徐坤吃一个虾饺嚼97下，细嚼慢咽减肥效果非常好！我夹起一颗青菜叶，刚嚼了三十下，老妈抬手给我一巴掌：不想吃滚出去！"}
{"author": "再见单身狗", "content": "跟老公谈恋爱那会还差一岁不到二十，从家长的思想里考虑我们都还只是个孩子，所以我们相处的时候就跟地下工作者似的，很注意保密纸里终究是包不住火的，我们俩还是被老爸老妈逮了个正着，一看情况不妙我赶紧让他快跑！他居然真的撒丫子没影了老爸的暴脾气脱掉大头皮鞋就揍我嘴还很大声的喝斥：小孩子家家的学人家谈什么恋爱，啊？老妈在一旁打边鼓：你那个小男友是个兔子精？我俩还没看清楚他长啥样子呢，嗖嗖的就没影了！其实老爸甩起的手很高，打在身上并不是很疼，为了让他们消气我只好配合着大声的喊疼！突然老爸\n…\n\n\n查看全文"}
{"author": "美羊羊爱臭美", "content": "小时候，我爸脾气不好，经常上夜班。我爸睡觉的时候，我们都不敢说话，就怕把我爸吵醒。记得有天，我爸下夜班，在床上躺着睡觉，我跟我姐在旁边桌子上写作业，写着写着，也忘了因为啥了，我俩就打起来了，全程都是闷头打，谁也不敢吭声……最后，我姐实在是忍不住了，噼里啪啦跑街门口，哇哇的哭两声，一抹眼泪儿，回来再接着跟我打！"}
{"author": "婷婷你好呀", "content": "同事拉我去一个群，卖减肥饮料的。每天喝一袋一个月瘦十斤，我好想买，可一个月要五六百。看看钱袋里的两位数余额，我难受了。我决定放弃轻松的工作，找个累点的，年轻人就该打拼。换新工作后，每天十几个小时工作量，吃饭都匆匆忙忙，两个月后拿着整厚厚一摞钱，打算去买减肥饮料，去了同事说。别闹，你这身材还减肥，我一称，整整瘦了十五斤。。。"}
{"author": "空城旧梦她与伞", "content": "小时候是留守儿童，比较调皮。有一次去后面村子偷红枣，被抓个正着。那家大人把我抓起来，逼我写封检讨书，在大马路上逢人就说我小小年纪偷东西。最后他还对我说道：我就是要你丢脸，看看你长大后，还有谁愿意把闺女嫁给你。二十年后的今天，我在发这条段子，他女儿在我家厨房里做着早餐。"}
{"author": "偷惢", "content": "跟同事暧昧好久了，他虽然明显表示对我的好感，可迟迟不肯表白。今天我特意起了个大早做了份爱心早餐，想送给他吃顺便问问他的想法。哪成想到了公司却看到他跟别的女生打情骂俏，“腾”一下火就上来了，却又暗自窃喜没有表白。他看到我来了，过来跟我说话，眼尖的看到便当，问我:这该不会是给我吃的吧？我笑嘻嘻的回他:喂狗的！"}
{"author": "带翅膀的老司机", "content": "这是一个真实的故事。在一次婚宴上，一位中年男士认出了他中学的老师， 于是上前恭敬的说： “老师，您好！您还认得我吗？”老师： “对不起，我实在记不起来。”学生： “老师您再想想， 我是当年在课堂上偷同学手表的那个学生。”老师看着面前的这位学生， 还是摇了摇头说： “我真的认不出你了。”学生： “当时您叫全班同学都面向墙壁站着，再用手帕蒙上自己的眼睛，然后您一个个搜查我们的口袋。当您从我口袋里搜出手表时，我想我一定会受到您的严厉的训斥并予以严肃处理，从此以后我在班里是抬不起头来了，这将给我人生留下\n…\n\n\n查看全文"}
{"author": "孟和吉雅", "content": "有人出上联“八戒洗澡，猪下水”很多网友试着对了。可是都没有下面这个工整俏皮。网友对“悟净出恭，沙拉酱。”看看糗友们怎么样。"}
{"author": "吃了两碗又盛", "content": "媳妇从外面回来，神情沮丧，目光黯淡，我问她怎么了，她说:我身份证丢了。我:没关系的，补办也花不了多长时间。媳妇:又找着了，有人捡到拍照发社区群里了。我:那你怎么还不高兴？媳妇:群里有个大爷上来就问，‘身份证上这是姑娘还是小伙啊？’"}
{"author": "静水*", "content": "前段时间加了个女同事的Q，她整天就在说说里发些表白的话，也不知道给谁看，因为是同事也懒的删，直到今天她又更新了一条，内容是：这是最后一次表白了，告诉你个秘密，我这Q只有你一个好友。"}
{"author": "胖香", "content": "吃饭时间，我在摆弄新买的多肉，就听餐桌上我闺女对我侄子说：“你认真吃饭行不行？妈妈不来跟我抢着吃，你又磨磨唧唧吃一口半天不咽，我觉得饭都不香了！”侄子嘴里塞着满满的米饭用力嚼着呜噜：“就是姑姑说的，一口米要嚼50下再咽才能减肥。”"}
{"author": "聊天不撩妹子", "content": "老同学聚会，都是爷爷奶奶辈了，大家互相敬酒，同桌的有好几个都说开车不喝酒。我边上原 同桌咕嘟说：个个都在晒车，好像我没有一样。这时有个同学来我这桌敬酒，那几个开车来的都说开车不能喝酒。到我同桌她说：不好意思，我有两个姑娘，四个外甥女，也是不能喝酒的。对的我也不能喝酒，因为我的老婆比我小的多。。。"}
{"author": "吃了两碗又盛", "content": "儿子的生物题有一道印错了，“吸收”印成了“呼吸”，老师在群里进行了更正，可我忘记告诉儿子了。所以儿子的这道题是这样答的，“人体消化道器官中，既是消化器官又是呼吸器官的是（ 肛门 ）。”"}
{"author": "骑着二哈啃黄瓜", "content": "我们爸妈都是搞餐饮的，厨房水龙头都是设置成270度旋转，出水口调整成不居中最好洗菜洗锅的。星期天去同事窝里吃饭，我下厨，也是碰到清洗问题，水龙头方向转不动，绣了么？我只好用力一拧，哇，喷泉，水柱四射。。。不是旋转的早说啊，我望着掰断的水龙头惊魂未定，，，"}
{"author": "空城旧梦她与伞", "content": "小时候，村里的男人们晚饭后，喜欢带一些土烧酒，聚在村口的大槐树下边喝边聊天吹牛。那次，我爸他们已经在那里聊到晚上十点多啦，我去叫他，他一直敷衍着，叫多了两声，我爸怒道：滚！我哭丧着脸回到家里，比我小三岁，当时还没有读书的妹妹看到了，拉着我手说道：哥哥，我们一起去叫爸爸。到了那，妹妹扯了扯我爸的衣服，奶声奶气的说：爸爸，很晚了，回去睡觉啦。我老爸马上温柔的抱起我妹妹：好嘞，听我乖女儿的。我心里那个委屈啊……"}
{"author": "小恩的老公8", "content": "平时都是用微信付钱，极少用支 付 宝，昨天媳妇让我支 付 宝转钱给她还花 呗。转的时候才发现还要人脸验证，让张张嘴，眨眨眼，我眨眼了就是通不过，只好使劲儿睁大眼睛，连续好几次还是不行……后来我把支 付 宝投诉了，因为它让我这样眼小的人感受到深深的伤害……"}
{"author": "青刺莓~", "content": "解封了！街上的店铺开门了。我逛到爱依服，看中了一套夏裙，穿着有点紧，售货小妹贴心地问我要不要穿大一码的，她打电话让总店送过来。我同意了。衣服送来后我爽快付钱，小妹拿出一沓很漂亮的丝巾让我选，说是礼品。呀？你们店里在做什么活动？小妹笑容满面说：“没有呀，是我们老板娘怀孕了，老板高兴，说只要是怀孕的顾客都送礼品！”"}
{"author": "姐姐掉沟里了", "content": "儿子拿着电话，小跑着送来给我：妈妈，妈妈！我刚才给爸爸打电话了！我放下手中正在织的毛衣，问儿子：爸爸怎么说？儿子：爸爸没说话！是个阿姨接的！我的心往下一沉：阿姨怎么说啊？儿子：阿姨说，你所拨打的用户已停机，请你续交话费，以免……后面记不得了！看来，是该给老公充点话费了，不然，查岗不方便！！"}
{"author": "吃了两碗又盛", "content": "我家有个碗，特别神奇，它被放在面袋子里。当我媳妇需要500克面粉的时候，就舀一碗，当她需要50克面粉的时候，就舀半碗"}
{"author": "无书斋主", "content": "昨天小姨子带男朋友来我家认门，这小伙人挺帅，嘴也滑，进门就带宝宝玩，感觉还不错！按礼节，他第一次进门，我要给他个红包，但他没带礼物，我也只能意思下，包了两百给他！！这小伙:姐夫，这红包不能收，怎么说我也是个大人，没带礼物就是不想收你红包，等下我买个一百多块的礼物，你回个一千多的红包，你太亏了！！……特么，这么一说我两百出不了手啊！！…"}
{"author": "吃了两碗又盛", "content": "给小外甥苹果，他不吃，就像唐僧见了人参果。我纳闷了，这孩子原先挺爱吃苹果啊？小外甥眼皮一马达:你忘了，去年你给我一个苹果，我一咬，门牙都硌掉了！这好不容易长出来新牙，可不能吃你家苹果了。我[捂脸][捂脸][捂脸]"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜和我基本生活同步，衣服同款，鞋子同款，就是颜色不一样，养花也同款，就是她的不浇水也长的好，我的天天浇水反而老掉叶子。。。不过最近反过来了，我的比她的花长的好。。。昨天下楼买油盐酱醋，出了门忘记带钱，这回去，看到闺蜜把她的花​盆皲裂的土壳拿出来，把我花盆的上面的湿土放进她花盆，然后皲裂的土壳放进我花盆，然后把我花盆放进了她房间。。。"}
{"author": "骑着二哈啃黄瓜", "content": "早上上司私聊说，晚上聚会，我很忙，扫了一眼就回答：OK。下班的时候，我把这茬忘记了，他打电话过来问我到了没，我以为团建就组织了本部门没下班的同事赶过去。到的时候，发现只有一桌剩一个位置，而我们有十来个人。。。。"}
{"author": "无书斋主", "content": "单位小李和她男票要分手，吵了好几次了，这不，今天她男票又来了！……小李：说了，我们不可能，我有喜欢的人了！她男票：怎么就不可能？原来不是好好得吗？你喜欢谁！我刚好路过，小李指着我：他，正哥！特么，幸亏我有点底子，不然会被打死！！……"}
{"author": "十里柔情一帘幽梦", "content": "情人节老公送我一瓶品牌香水，上班前喷了点，美滋滋的上班了。一开始同事们都没注意，快中午时，会计大姐吸一口气问：大家有没感觉味道怪怪的？我正准备站出来承认喷了香水，大姐恍然大悟的说：我知道了，公司今天洒的消毒水买假了！"}
{"author": "吴鑫卞布慧授伤", "content": "网恋一年的对象就要奔现了，到公园发现有个人很像我对象，染着n n灰，白衬衣，黑裤子。我按耐不住激动的心情，拍了下对方肩膀，对方转过身来，虽然年龄看起来比视频的时候成熟些，但多了份稳重，我微笑着注视他，等着事先我们约定好的拥抱。就在这时，耳边传来一个声音:咦！小五，你认识我爸？一回头，我对象拿着饮料吃惊的看着我。"}
{"author": "给叮叮把脉", "content": "今天看见一段评论感觉不错，给大家分享一下：人穷莫娶美娇娘， 不信你问武大郎；有钱娶了也要防， 不信你看王宝强； 有钱有颜也够呛， 不信你问贾乃亮； 做人不要太任性， 不信你问西门庆……😂😂😂"}
{"author": "胖香", "content": "吃饭点了，娃们因为抢座位打起来了，我耐着性子把饭吃完，拎着孩子们到楼上一通教育！然后让他们自己反省，刚关上房门就听到他们互相埋怨，小侄子嚷嚷：“都怪你，惹姑姑生气了，我都没吃饱！”闺女哇的一声哭出来了：“我也没吃饱，妈妈还把手机拿走了，我作业还没写完，这下怎么办……”"}
{"author": "撞死一只羊", "content": "老板在开视频会议时不小心打开了滤镜，把自己变成了一颗土豆。因为不知道怎么关掉滤镜，整场会议，他都被困在土豆里……"}
{"author": "芭蕉窗下听雨声", "content": "老公回来看到十多盆将死的花，质问我咋养的？我说：不你说的三角梅半个月浇一次水吗？谁知他说：我的姑奶奶，这天热了你不知道吗？[捂脸][捂脸]"}
{"author": "依丽若水", "content": "以前，我俩感情日深。有天晚上，我洗完藻，就披着湿漉的长发，喜滋滋的试婚纱。男友进来，我转头看他，他却一声惨叫。我40码的鞋底摔他脸上，“叫丧啊”他哆嗦说“我小学偷看《午夜凶铃》，贞子正从电视往外爬。可CD卡了，年少的我又不敢靠前，昏灯下，我俩对峙很久，我盯着她，她不错眼的盯着我。像极了现在的你..”。。妮玛[中毒了][中毒了]"}
{"author": "花七七…", "content": "一天，我收到一个私 信。一个女生怯怯的发来消息：“老师，你可不可以加我微 信？谢谢啦。”我警惕的问：你是干嘛的？她：做了个视 频，请老师点评一下。经常转发视 频而没做过视 频的我捋了捋心情，硬着头皮点评了下。第二次，许是觉得关系近了。她：“学姐，你帮我看看这视 频怎么样呢？”我又硬着头皮点评了下。。。。。。过了些日子，她弹了个消息：卧 槽，你竟然是男的。顶着个这么文静 温柔 漂亮的女生名字，我看你发的文字帖了。我有丝尴尬：哈哈哈顺道再次点评她的视 频。于是第三次，他给\n…\n\n\n查看全文"}
{"author": "向昨天说再见。", "content": "理解不了女生，要让她跑一千米，她能累晕，但是你要跟她逛一天街，她能把你累死，冬天你让她洗碗，她能冻死，你要让她不穿秋裤，她屁事都没有，晚上你让她多吃几口饭，她说撑得慌。你要让她吃零食，她能血洗整个超市"}
{"author": "义行天下7", "content": "临时出差两天，晚上在宾 馆刚躺下不久，老婆就发来视 频:说儿子想我了！把我一阵好感动，心想平时没白疼儿子时，看了下视频里的儿子在俩只手捧着一个大苹果正吃的香呢，我怎么喊他都不带瞄我一眼！这婆 娘几个意思？？？"}
{"author": "骑着二哈啃黄瓜", "content": "不爱喝公司茶水间的桶装水，感觉有股特殊的味道，用自来水直接烧的。。。。一次行 政部的换水，看到我倒自来水，很惊讶:干嘛不喝桶装水，这贵三倍的，加入各种身体所需的元素，有补身体的效果，老板特定推荐的。。。"}
{"author": "吃了两碗又盛", "content": "儿子进行线上测试，我在家监考。儿子:爸你别走来走去的，我心慌。我:监考不都是走来走去的吗？，，，   ，，，儿子:哎，醒醒，这科考完了，你怎么睡着了？我清醒之后:我看别人监考也有趴桌子睡觉的，不是吗？"}
{"author": "可爱到家了", "content": "你们以后还是远离我吧 我想清楚了 大家需要的是一个能经常逗笑大伙的好姐妹 而不是我这样让人眼前一亮的美女"}
{"author": "倾心倾情%%", "content": "小阮说:记得好多年前老公给我买了个手链，一千来块钱。他说几十块，马德第二天我就丢了。直到几年后我发现了小票，才来了一次迟到的哭泣。你真好骗[捂嘴]"}
{"author": "义行天下7", "content": "下班后就忙着洗 澡……男人嘛洗 澡速度杠杠滴，不到五分钟就搞定了，拿毛巾擦完 身，准备穿衣服时，忽然看到脚上有只小蜜蜂在慢慢的爬，无论我怎么喊，都没有飞走的意思，真担心它蛰我一下子，小样，我就不信还治不了你了，于是我果断的拿起刚放回的淋浴头，开到最高温，朝蜜蜂喷去……效果很明显，蜜蜂“翁、”的一声的迅速飞走了，，特么烫的我脚起了好几个燎泡……"}
{"author": "飞漠刀影!!", "content": "早上我在叠被子，我爸在晾衣服，一会他急慌慌过来，做贼似的很小声跟我说晾衣杆掉下来了，让我去捡。我说掉下楼了？他说没有，掉护栏上的。那还要我去捡?我狐疑地刚到阳台，老爸就大喊在厨房的老妈：“老婆，你儿子用晾衣杆把你最爱的那盆牡丹砸落了两朵花!”[惊恐]"}
{"author": "千丝雨ベ万人迷", "content": "今天在群里聊天，认识一个自称黄 大 仙，说自己算卦很准的。我本着开玩笑的心态问:我家男神什么时候出现？他说:就在这个月底，31号很适合你表白，时间最好是晚上25点当我还没有反应过来时群里一个个的发来大笑的表情"}
{"author": "丫爸妈", "content": "早起和老公拌嘴，谁也不理谁，他给三岁的娃穿衣服，我在刷牙，牙刷伸得有点长，干呕了一声，娃问他爸，妈妈怎么了，他爸说，没事，你妈刷牙戳直肠上了！哎呀我去！"}
{"author": "千丝雨ベ万人迷", "content": "学生时代宿舍长是媒婆，我告诉她，我喜欢某学长。她:正好另一个同学也喜欢，你俩商量一下，看谁不放弃，我就给谁拉线。尼玛，情敌见面分外眼红，我被对方打的鼻青脸肿，居然被心仪的学长送去医务室，然后，，，男友嘲笑了我好久好久，说:这么多年了，你的脸咋还不消肿呢！"}
{"author": "程枂儿", "content": "我经常在单位附近的水果摊买水果吃，一来二去的和买水果的小伙熟了，有一天我买水果时，他突然对我说：“妹子，干脆你做我女朋友吧，这样就有免费的水果吃了。”而现在的情况是我们分手了，理由是他嫌我太能吃了！"}
{"author": "偷惢", "content": "看上了宝马很久了，怕家里人说，瞒着家里人贷款买了一辆，赶上疫情期间没工资入账，贷款逾期了，电话打到我爸那里催债！等我回家后，我爸坐在沙发上一声不吭看着我，过了一会默默的打开了地下室的仓库，指着仓库说到：这是你妈前些年囤的几吨金条，拿点去换了把贷款还上吧……"}
{"author": "姐姐掉沟里了", "content": "在电话里和老爸老妈聊了一会，听说老爸的老寒腿貌似有点加重了，心里就有些发愁，这可如何是好呢？挂了电话后，突然发现儿子不见了！卧室、厨房、卫生间里都找遍了，都不在，叫了几声也没人答应，就有些慌了！儿子很懂事，很乖，平时要去哪里玩都会和我说，今天是咋的了？！想着儿子有时会跑到隔壁他三奶奶家去玩，就找了过去。三婶听我一说，当时就气笑了：你背上背着的小孩，不是你儿子，还能是谁？！我扭头一看，哟，真的啊，儿子在小背单里睡得正香呢。。。"}
{"author": "孤心傲月", "content": "高中的时候，夏天因为太热，我一般都会往屁股底下垫一本书，觉得书热了就再换一本。后桌那二货问我：“你是不是屁股上长眼了？看完一本换一本。”"}
{"author": "我是谁∽谁是我", "content": "进出封  闭小区需要办通行证。。。。刚才进小区时，见保安坚决不让一小伙进去，小伙见进门无望就走了。我问保安为啥不让进，平常不是登记一下就可以的吗？保安：没有通行证，登记一下是可以进的，但他拿一百块钱在我面前甩甩，啥意思？是想要我饭碗了。。。"}
{"author": "义行天下7", "content": "陪老婆去逛公园，近期风有点大，呼呼的，走着走着，突然前面一瘦弱美女站立不稳，摇摇晃晃的刮到我怀里了，一阵清香扑鼻而来，顿时心 跳加 速不少，老婆生气的吼:哎、哟、哟，这是当着我的面，抢我老公呀！送你了！说完狠狠推了一下我，自己要走，瘦美女脸红的赶紧脱 身，白了我一眼说:这啥货 色 呀？也不是我的菜呀！我才不要呢！"}
{"author": "吃了两碗又盛", "content": "媳妇从外面回来，神情沮丧，目光黯淡，我问她怎么了，她说:我身份证丢了。我:没关系的，补办也花不了多长时间。媳妇:又找着了，有人捡到拍照发社区群里了。我:那你怎么还不高兴？媳妇:群里有个大爷上来就问，‘身份证上这是姑娘还是小伙啊？’"}
{"author": "狐地瓜大人", "content": "女朋友土豆是川妹子，那普通话‘倍儿’标准。。。新买了一台可以声控的抽油烟机，安装好，土豆就迫不及待的去测试声控功能…测试结果抽油烟机听我说的话，不听她的！我每天做饭的时候都觉得好笑，土豆大学学播音专业的，普通话居然操控不了声控系统～"}
{"author": "无书斋主", "content": "十一个月宝宝被岳母带过去了，突然觉得空落落的，老婆说：要不我去做个头发吧！……陪老婆做完头发，想想就买点菜准备到老爸老妈那去吃晚饭！……刚进门被老爸一鞋子砸过来：你离了一次婚了，又带个姑娘来家？老子打死你！……我……特么，老婆啊，你头发染成红色干吗？这不害我挨打了吧！！"}
{"author": "五少爷的刀", "content": "以前我有一个同事，姓杨，五十左右，说话天一地二的，大家都叫他：老杨神！有一天，老杨神忽然问我：你要我姑娘做媳妇吗？我想都不想就说：要啊！老杨神笑眯眯的说：我姑娘刚上大二，这三年就让你来供了！我问一个月大概要多少，一千够不？老杨神伸出两根手指：不够！最少也得两千一、二！我愣了一下，苦笑一声：一对A，要不起！老杨神上来就给了我两坨：王炸！​"}
{"author": "孤心傲月", "content": "学校门前，一名家长趁摊主正忙，把一瓶奶茶暗暗塞给身后的儿子，举着另一瓶奶茶付完钱正要走，身后的儿子嚷道：两瓶，我这还有一瓶！摊主皱皱眉，很快笑了：你妈妈这一瓶盖上有奖，那一瓶是奖品！孩子进校后，家长红着脸要补钱，摊主对她摆摆手道：票子是小事，孩子是大事。"}
{"author": "小恩的老公8", "content": "小时候在村里上幼儿园，有一天不知谁家的老牛没拴好，那老牛竟然晃悠晃悠的撞开幼儿园大门闯了进来，当时我们小班正在学跳舞，吓得我们都躲到小丽老师身后。这位小丽老师常常被我们惹得哭鼻子，现在她却挡在我们面前，指着老牛大喊：不准来吓我的孩子们，你！就你！马上给我滚出去！滚！！！这声音这气势硬是把老牛给吓得一愣一愣的掉头就跑……"}
{"author": "绦子", "content": "看老李钱包里一直都放着他老婆的照片就很羡慕，说真是羡慕你们的爱情啊！老李说你甭羡慕，这照片是用来提醒我钱包里为什么没有钱的…～"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第十六章：弄巧成拙夜自习刚结束，红军就扯着余庆和出了教室，来到了校园无人的角落里，一脚踹在他的屁股上：“现在送错了，怎么办？这下她以为我在追钱淑华，更加不理我了！”　　余庆和拍拍屁股被踢上的灰尘：“哇靠，你还真不能怪我，我怎么知道你想追她?班里那么多长的帅又学习好的男生，她怎么可能看上你？再说…我还是觉得你和钱淑华挺配的，郎不才女不貌，天生一对啊，哈哈…”。　　红军恼火的掐住余庆和的后脖子：“你今天不想个法子给我收场，我就把你写信给张嘉莉的事说出来！还有你偷看岛国片的事…\n…\n\n\n查看全文"}
{"author": "夏有凉风秋望月", "content": "老爸老妈二十多年了一直相敬如宾，从来不        见他们吵架。我问老妈：你和俺爸咋保持的？老妈笑着说：还不是因为你？我发火会揍人，就想打你，你爸马上认怂！反之，惹你爸生气了，你爸想打你，我马上认错！……哇噻，想不到老爸老妈对我这么好！老妈停顿了一下又说：我们当初不小有了你，然后一致决定把你生下来，没事揍着玩！直到有一天，发觉不能再打了，再打就傻了，嫁不出去了……"}
{"author": "胖香", "content": "闺蜜打电话来跟我哭，说要跟男朋友分手，我大吃一惊，昨天还发消息给我说可能怀孕了，要准备婚礼呢，这是咋了？她哭哭啼啼的嚷嚷：“我们刚从医院检查完，确认怀孕，他不管我，自己又蹦又跳的拿着检查单笑着跑了，我楞是没追上……”"}
{"author": "-小门神~", "content": "表哥单身狗三十年，前两天却结婚了！那天我们一起去女方接亲，表嫂哭哭啼啼跟她爸妈道别，一家人都很伤感！临上车时，表嫂却要抱着自己养的小白一起走！表哥来了一句:人家都是嫁鸡随鸡，你倒好嫁狗“赔”狗！气氛一下很欢乐[笑哭]"}
{"author": "绦子", "content": "最近老是忘事，难不成记忆力要出问题？为了锻炼记忆力，下楼取快递时特意默默背诵了好几遍取件码，就没把手机拿出来…还好，取件码没错，顺利取到了快件！心里😄啊，记忆力没问题！三步并作两步跑上楼，到了家门口蒙圈了，忘带🔑了我擦…～"}
{"author": "吃了两碗又盛", "content": "我特么心态崩了啊，，想上网买双鞋，同样的app，同样的关键字搜索，我手机搜出来的都是几十块钱一双的鞋，我媳妇手机搜出来的最低139，最后用我手机买的，，，，，这到底是闹哪样啊？？"}
{"author": "我是谁∽谁是我", "content": "在群里聊天。。。我说：以前发帖子真的很少有人分享，但是赞也挺高的。：现在是帖子被分享好多次，也是可怜的那点赞数。群里一丫头：大叔，不是打击你，我们分享帖子并非你的帖子多好，实在是喜欢糗币换的雨伞和抱枕挺好的。我：原来是。。。。。"}
{"author": "姐姐掉沟里了", "content": "表哥来镇上办事，顺道来看我。我们全家人都很高兴，就留他吃饭。吃到一半时，儿子突然说：妈妈，爸爸说你瘦得像白 骨 精 一样，摸起来都会硌手，性格还差……老公一瞪眼，儿子吓得不敢说话了，钻进我怀里，小手紧紧抱着我。我实在是气昏了头，全然忘了公婆和表哥都在，指着老公吼：跪下！给我说清楚！！没想到的是，三个大男人竟然齐刷刷的跪下了！！更没想到的是，婆婆看看他们三个，又看看我，犹豫了一下，竟然也跪下了。。。[捂脸][捂脸][捂脸][捂脸]"}
{"author": "你的昵称被抢注了", "content": "工业园做施工，最近的厕所被拆了，公司为了员工如厕方便，在前面的空地上用彩钢板搭了一个简易厕所……那天，刮着风 下着雨，LZ蹲在厕所里，突然一阵大风刮过来，厕所棚子飞了……于是乎，所有人看见我光着屁股蹲在空旷的场地上……"}
{"author": "出门不看天", "content": "小时候，邻居严家大哥哥打 sⅰ了一只老鼠，提着尾巴，在楼上，房间里到处炫 耀了一遍，大声警告那些躲在暗处的小东西们，如果谁再敢偷他家的粮食，绝不轻饶！谁知道那天夜里他家的老鼠更多了，彻夜闹腾，害得我们那片的邻居家都跟着遭了殃。。。第二天，在那片的老奶奶、大妈大婶们的联合抗议下，严叔把大哥哥绑在柱子上，打得老惨了，听说好几天才能下床！因为大哥哥打死也不承认老鼠是他招来的，更拒绝像个别老奶奶说的那样，向老鼠们赔礼道歉。。。。"}
{"author": "胖香", "content": "和娃儿玩老鹰捉小鸡，本来我打算演老鹰，孩子们咋都不同意，我跟我妈炫耀：“看到没？这就是实力！孩子们喜欢我，觉得我有妈妈般的安全感！”小侄子大声的支持我：“我就喜欢小姑姑做妈妈，她腰上好几层肉，比较容易抓……”"}
{"author": "义行天下7", "content": "老婆问到:老公，你还记得咱俩第一次去县城约会回来的有点晚，天都黑了，坐的最后一趟公 交 车，在车 上发 生 的事吗？我:我这一辈子都忘不了……还没说完老婆一把抱住我说道:老公，你对我可真好，那你说一下发生了啥事啊？我:那次在 车 上手 机、钱 包、身份 证全丢了！只见这婆娘的脸瞬间拉的像驴 .脸一样那么长，并狠狠踹我一脚，骂到:特么第一次抱 我这么重要的事给忘了……"}
{"author": "夏有凉风秋望月", "content": "老妈昨晚很伤心！今天又不笑，我看见老妈哭，我也哭了，骗老妈笑就是不笑，问老妈到底要怎么样才开心？老妈叹了一声说：左邻右舍，我认识的，通通儿女都成家立业了，我养了三年的小狗昨晚也识得出去找伴了！看了我一眼，一脸嫌弃的又说：你说说你都三十了，咋就没人要呢？你不会找伴去学学小狗啊，看看小狗是如何找伴的！！！"}
{"author": "千丝雨ベ万人迷", "content": "在家久了，老妈处处看我不顺眼，我眼睛红，她说，肯定是玩手机玩的。我颈椎不舒服，她说，玩手机玩的。连我手上有茧子，她也认为是玩手机玩的!我反驳:我玩手机也不是一点好处也没有，我好几天都腹泻，今天着急上厕所，发现没拿手机，硬生生憋住了，手机治好了我的腹泻!老妈:那你得谢谢我，是我把你手机藏起来的!"}
{"author": "(糗名昭著)~魅儿…", "content": "感冒快好了，和闺蜜去医院最后一次输液巩固下，男护士长的很帅，在我手背啪～啪～啪打了三下，闺蜜偷偷告诉我：他对你有意思，这三下是暗示夜里三点他下班，你一定要在门口等他。宁杀错不放过，寒风冷冻守到三点，毛都没见着，又冻感冒了！"}
{"author": "思念是海水漫长白", "content": "这个基因啊就是随心所欲嘛，两个人，妈特漂亮，以前还是系花，我爸也挺帅的，但是生出我这个鬼东西，一直有疑问，但是看到一个词语之后我明白了，龙凤成翔[捂脸]"}
{"author": "花落彼岸～任逍遥", "content": "是什么样的天气会让蝎子跑了出来，又是什么样的 缘 分 让蝎子落到我的被子，预知后事如何请听楼主的惨叫声"}
{"author": "义行天下7", "content": "几个哥们的的小孩出生相继起的 “车” 名！有“奥 .迪 ” “宝. 来”等……小张的小孩也即将出 生，为起个好听的  “车”  名，而发 愁，没办法，离出 生 这天越来越近，但是名字还没想好，小孩出  .生 \\这天，夫妻俩一商量决定起个“名” 压 群  雄的名字，就叫:胶  正( 交. jing )吧！"}
{"author": "姐姐掉沟里了", "content": "以前就听说老公一家在村里辈分极高，我还不相信。直到结婚后回门回来，在村口碰到两个目测有六十岁左右的老头，提着镰刀，赶着牛从山上回来。见了老公“小爷、小爷”的叫，叫我也一样：小婶！我不淡定了。那时我刚刚二十二岁，老公也才二十六岁啊！到家一说，婆婆笑了：这算什么？村里和你们差不多大的，叫你们老祖的都有好几个呢！！！​"}
{"author": "五少爷的刀", "content": "小五买菜回来，看到我在做俯卧撑，很好奇：怎么突然想起来要做俯卧撑了？我说：我怕以后抱不动你，所以多练练。小五高兴坏了，也不管我答不答应，走过来，一屁 股坐在我背上，当时就把我干趴下了，差点把我屎都压出来了。。。"}
{"author": "千丝雨ベ万人迷", "content": "小时候，一天给地里干活的爸爸送饭，忘拿筷子，见他把小树枝用小刀削了皮，刮光滑了，当筷子，我收到启发。。回来的时候，在地里捡了好多小树枝，打算回家加工筷子，赚点零花钱!晚上大伯来我家，对老爸说:今天刚种上的小树苗就被你家闺女拔下来了!"}
{"author": "空城旧梦她与伞", "content": "花了几千块新买了一台5G手机，当宝一样。吃过午饭后，女儿说要拿着听歌。她玩了一会儿，不小心把手机掉地下，我连忙跑过去捡起来看看，还好没坏。绷着脸，训了她两句。坐在沙发上喝茶的我爸，看不过去啦：不就一个手机吗？瞧你那怂样。然后掏出他那山寨机对我女儿招手：来，乖孙女，拿爷爷的手机去玩，随便摔，尽管砸！整个下午，我女儿拿着那超大音响的山寨机，一边放着《最炫民族风》，一边砸着核桃，玩的不亦乐乎。"}
{"author": "花七七…", "content": "老婆劝我戒烟，我说：得，只要你戒网购我就戒烟！然后击掌为盟，一言为定。两小时后，老婆对我说：大哥，来一根！"}
{"author": "空城旧梦她与伞", "content": "在媳妇娘家，老丈人要去市场买菜，非要我跟着去。到了卖鸡蛋的档口，只见老丈人挑好了一些土鸡蛋，打开手机V 信视频和丈母娘说道：老婆子，还是上次那家档口，这农家土鸡蛋14块一斤，你看称啊，五斤，对对，刚好70块钱。然后关掉手机对着店老板嘿嘿一笑：老板，这个不要了，那五块一斤的饲料鸡蛋来五斤。我在旁边看得一愣一愣的，连忙付了二十五块钱。老丈人点了一支烟，深深的吸了一口：学着点啊，我知道我那闺女，和她妈妈一个德性，咱男人攒点烟酒钱不容易啊。"}
{"author": "十里柔情一帘幽梦", "content": "情人节老公送我一瓶品牌香水，上班前喷了点，美滋滋的上班了。一开始同事们都没注意，快中午时，会计大姐吸一口气问：大家有没感觉味道怪怪的？我正准备站出来承认喷了香水，大姐恍然大悟的说：我知道了，公司今天洒的消毒水买假了！"}
{"author": "长生种·阿获", "content": "我和稞子抱怨：“唉，我以后绝对不会再找化妆的女人！”稞子在一边给我削苹果：“怎么说？”我：“她们涂在脸上的那一层层，能叫妆吗？明明是防护盾、AT力场、荆棘光环……”稞子摇头晃脑：“哪有这么夸张？”我：“还不夸张？我昨天就亲了一口，头昏胸闷反胃到现在！”稞子放下苹果，沉思了一会儿：“我觉得和化妆品没关系。”我吃力地扭过头看他：“为啥？”稞子：“昨天道爷不是过来蹭饭嘛，你说他得给你打扫卫生才可以。”我：“对啊，他还打扫得挺干净。”稞子：“嗯，我看到他拿你的\n…\n\n\n查看全文"}
{"author": "吴鑫卞布慧授伤", "content": "网恋一年的对象就要奔现了，到公园发现有个人很像我对象，染着n n灰，白衬衣，黑裤子。我按耐不住激动的心情，拍了下对方肩膀，对方转过身来，虽然年龄看起来比视频的时候成熟些，但多了份稳重，我微笑着注视他，等着事先我们约定好的拥抱。就在这时，耳边传来一个声音:咦！小五，你认识我爸？一回头，我对象拿着饮料吃惊的看着我。"}
{"author": "花七七…", "content": "在办公室里有个妹子，姿 色偏上，不会打扮，又清纯又乖巧，就是性格太温和了，感觉没有什么地方吸引我。但是只要在办公室，都能感觉到她在偷 看我，我也没有戳破这层窗户纸，每次走过我的身边都会低头害羞，我能感觉到她喜欢我，但是我又对她没感觉。过完年复工后，我们又相聚到了一起，感觉她无论外表，身 材，气质都比以前上了一个档次，但是对我好像很冷漠那种，对其他同事却又是很 热 情，难道这是女 人的套 路?欲擒故纵?等我主动追 求 她?当晚，我就迫不及待的给她 微 信，试 探着问：过年回来你变了，变美了\n…\n\n\n查看全文"}
{"author": "我是谁∽谁是我", "content": "老板和新聘不久的员工，因一点小事吵了起来了。老板：我就没见过你这样的员工，公司里的员工，没有一个敢与我吵嘴的。新员工：我也没见过你这样的老板，我前两老板，没一个敢惹我的。老板：赶紧去财务领两万滚蛋。员工：想的美你，打发叫花子呢你，大姐夫二姐夫说了，买房子的钱不用你出了，装修费归你了。老板：行了行了，回去收拾你。员工：三姐要知道你骂我，不知道谁收拾谁呢。"}
{"author": "十里柔情一帘幽梦", "content": "晚上快睡着时，闺女说：妈妈，你的衣服挂在衣柜门上，好像站着一个人，我怕！我眼都睁不开了，强撑着哄她：衣服有什么可怕的，妈妈抱着你睡，别说话了！半夜被尿憋醒，我迷迷糊糊起来上厕所，一扭头看到衣柜上有个人影，妈呀！吓得我头发都竖起来了，地上也湿了一片……"}
{"author": "胖香", "content": "看到柜子上出现了个漂亮的铁盒子，心说肯定是好吃的，打开看了一下是很圆润的玉米粒，刚好最近看网上好多人秀爆米花，我勤快的决定自己做！起锅烧油放糖扔玉米……我妈闻着香味都来观看，谁知道她拎起厨房的扫帚就开始追打我：“帮你大娘买的玉米种啊！62一斤，怕你煮粥用了还专门藏起来，你倒好，爆了米花！”"}
{"author": "空城旧梦她与伞", "content": "小时候，村里的男人们晚饭后，喜欢带一些土烧酒，聚在村口的大槐树下边喝边聊天吹牛。那次，我爸他们已经在那里聊到晚上十点多啦，我去叫他，他一直敷衍着，叫多了两声，我爸怒道：滚！我哭丧着脸回到家里，比我小三岁，当时还没有读书的妹妹看到了，拉着我手说道：哥哥，我们一起去叫爸爸。到了那，妹妹扯了扯我爸的衣服，奶声奶气的说：爸爸，很晚了，回去睡觉啦。我老爸马上温柔的抱起我妹妹：好嘞，听我乖女儿的。我心里那个委屈啊……"}
{"author": "思念是海水漫长白", "content": "今天一哥们在朋友圈发了一条动态：早上起来，尿尿、刷牙、洗脸、上班。不久后另一哥们神评论：今天停水了么？[捂脸]"}
{"author": "青刺莓~", "content": "跟老公视频，一会儿他说：媳妇儿，我一会要去开会，顺路拐回家一趟。我想你了~开玩笑，还没解封呢，我劝他别回，他不听。我想了想，把脚伸给他看，扯下袜子，食指用力搓各个脚趾缝，搓完把小指头伸进嘴里吮，然后瞟着他问还想我不？老公脸黑了，摆手吼道：“滚滚滚!”[笑哭][笑哭]"}
{"author": "十里柔情一帘幽梦", "content": "儿子和闺女在客厅喊我陪他们玩医生病人的游戏。我躺着装晕倒，儿子打120，闺女呜啦呜啦骑着扭扭车来了，对着我胸口一阵按，一脸凝重的对儿子说：我尽力了，节哀顺变！儿子拿起旁边白毛巾往头上一搭，趴我身上哭了起来！……所以有时候并不是家长喜欢打孩子！"}
{"author": "千丝雨ベ万人迷", "content": "小时候总是缠着邻居家哥哥，要他陪我玩!他说:要去上学，回来再找我玩。我天真的说:上学去让我吃吗？(当时还小，真不知道上学是什么意思)我等他等到快睡着的时候，看到他找我来了，拿着一瓶墨水，用馒头沾沾墨水，塞我嘴里:来，吃吧!"}
{"author": "琵琶精弹琵琶", "content": "老妈给我打电话：闺女啊，你今天回来吗？你爸今天买了个大肘子，还杀了一只鸡呢！这么多好吃的，必须得回去啊！我挂了电话，出去买了点东西，就打车回家了，老妈看到我很开心，边叫老爸收拾东西边说：哎呀闺女回来啦，你大姨，约了我一起回你外婆家，我想着把小宝（我小侄子）带回去，可是你爸说小宝太小了，带过去还得带奶粉尿布啥的，不方便，就想让你回来看一天小宝！我有点懵：不就看一天小宝嘛，至于又是给我买大肘子又是杀鸡的吗？我也吃不了那么多啊！老妈抿嘴一笑：对啊，我也说你吃不了那么多，大肘子和鸡我们都带走\n…\n\n\n查看全文"}
{"author": "吃了两碗又盛", "content": "我傻了，我要看电视找眼镜戴，结果去衣服口袋里把口罩翻出来戴上了"}
{"author": "胖香", "content": "我家邻居每天晚上都会有一个小时的揍孩子时间，有一次我实在听不下去，就去敲门，只听到里面喊：“别打了！不就30岁没找到对象么，你再打我就找隔壁那个……”高兴的我在家等了一个礼拜，他家竟然再也没打过孩子！"}
{"author": "小恩的老公8", "content": "自己开了个店，带了个员工，第一次没经验，朋友教我没事多和员工沟通一下，早点熟悉方便管理。我把员工小李喊过来和蔼的说：小林啊，你来有一个月了吧？你虽然脾气很急，做事还是挺人认真的……我话还没说完，小林一下子站起来：不想要我就直说，这么拐弯抹角的干啥，就没见过你这么娘的老板，整天婆婆妈妈的！想辞了我？老子还不做了呢……"}
{"author": "晴～风", "content": "人家17岁就当网红，开超跑。我三十几岁还在群里抢0.01的红包，忘了说谢谢被移出了群聊～"}
{"author": "五少爷的刀", "content": "抱着小侄女举 高 高，逗得她一直笑个不停。后来有些累了，我就把小侄女往肩膀上一扔，准备扛抱着她回家。谁知道乐 极 生 悲，力气用大了，直接把小侄女扔出去了，脑袋先着地，磕起了很大一个犄 角，疼得哇哇哇直哭。。。。"}
{"author": "街头巷尾小仙女", "content": "说个室友的事，此女乃大学神人，从小就很二，话说她上小学时是骑车上学，在路口遇到红绿灯，一般人都是一脚支地，一脚在脚蹬子上，她看边上有辆面包车就想手扶着车，这样脚就不用登地了，结果……（你以为车开走了？no no no~）面包车的玻璃没关，她的手就直接穿过玻璃按在司机脑袋上了。"}
{"author": "程念念念", "content": "初中时，我英语一窍不通，又赶上老师评职称，要看成绩，考试时他看我一直在咬笔，就来到我跟前，敲着我的卷子说：“让你平时不好好学，现在不会了吧，说过你多少次，就是不开窍…”说着敲着，我那个惭愧啊，等他走后，我发现每道题的选项下面都有一个指甲印，那是我英语第一次考及格！"}
{"author": "吴鑫卞布慧授伤", "content": "每次发工资林林总是比我多两百块钱奖金，我很不服。就上个月，有个阿姨来取快递，由于每天见面都熟，阿姨就和我们聊：哎呦，烦死了，我玩不来网购，看到喜欢的一点开怎么直接付款了？一下子买了七八百块钱东西。我连忙热心的说：阿姨，您是不是开通免支付了？我来告诉你怎么取消。林林一听赶紧走过来笑着说：阿姨，辛苦一辈子了，存的钱不就是用来消费的吗？没事哈。今天发工资，林林又多了两百块钱。。。"}
{"author": "漫不经心～", "content": "听说有一个北京驴友，在疫情期间去爬野山，前后五百米一个人也没有，不用戴口罩，春暖花开，好不得意。爬到山顶，突然手机收到一短信“河北欢迎您”，惊慌失措赶紧往回走。到小区门口一扫码，14 天内有离京记录，居家隔离...."}
{"author": "天然呆.。oO", "content": "晚上下班碰到老公在跟他朋友一起散步，老公的朋友看到我立马跟我老公说:陪你老婆去吧。我:不用了，先到先得，你们逛吧"}
{"author": "五少爷的刀", "content": "昨天接到同事的短信：大哥，速度！快！我愣了一下，火速拨打电话过去，提示说已关机！等我打车来到同事家在的小区时，我惊呆了：他家所在的单元门外，围了一大群人。同事就跪在地上，只穿了一条裤衩，举着个喇叭，朝着他家五楼的窗口，一遍一遍喊：老婆，我错了！我再也不敢藏私，房，钱了！。。。"}
{"author": "无书斋主", "content": "昨天周五，按惯例我投稿的刊物要评优了，我自我感觉还不错！！就在我内心无比忐忑时，一起经常投稿的笔友告诉我，我拿优了！！一高兴，在群里发了两百红包！…就在大家各种恭贺，我还谦虚的说意外意外时，结果出来了，我名落孙山外！！……唉，这人丢的，匿吧，死匿！！……"}
{"author": "正版煮茶", "content": "公司小刘升职了，我和同事达哥聊起这事。达哥：小刘这人脸皮厚，上次打球，他一直给老总喂球，让老总成为全场得分王！我：人之常情，这有啥！？达哥：...他和老总不是一个队的！！"}
